{"实验室和办公室的配电箱，严禁遮挡": "正确", "桌面不整洁、卫生状况差，只要不影响实验数据，都是可以接受的": "错误", "以下行为错误的是": "CD", "下列行为错误的是：": "ABCD", "以下关于灭火器描述正确的是": "D", "发现实验室灯管闪烁、故障时，应该当采取何措施？": "AB", "进入实验室闻到有异味，不当采取以下哪项措施？": "D", "下面违反实验室安全规定的是": "ACD", "下面哪项违反实验室安全规定？": "ACD", "下面存在安全隐患的是？": "ABCD", "人离开实验室、办公室时，务必检查水、电、门、窗是否关好、锁好。": "正确", "每层楼都设有多组实验垃圾回收桶，并做好分类，必须按照指示要求分类投放。": "正确", "实验垃圾要通过所里统一回收处理，不得私自丢弃。": "正确", "低浓度废液可以通过下水管道直接排放": "错误", "人离开实验室、实验台，一定要将正在使用的酒精灯熄灭。": "正确", "在使用酒精灯试验时，不得有任何易燃物靠近酒精灯。": "正确", "只要不妨碍大家行走，不影响样品质量，在走廊晾土是正常的": "错误", "逃生通道、安全出口在任何情况下都不得阻挡、堵塞": "正确", "发现实验室里有可燃气泄漏时，应立即停止使用，撤离人员并迅速开门窗，检查泄漏处并及时修理。未完全排除前，不准点火，也不得接通电源。": "正确", "实验室插座距离地面的距离不低于多少：": "C", "在毒理学中,LD50表示什么：": "A", "下列有关创伤的急救说法正确的是：": "ABCD", "下列有关实验室防火安全说法正确的是：": "ABD", "使用离心机时，液体不能超过离心管2/3": "正确", "实验大楼安全出口的疏散门向内开启": "错误", "实验室水泵关闭前，阀门应该半开": "错误", "下列关于实验室三废处理正确的是": "ABCD", "下列关于实验室伤口处理正确的是": "ABC", "下列关于实验室环境卫生说法正确的是": "ACD", "禁止任何单位和个人在互联网上发布利用易制爆危险化学品制造爆炸物品方法的信息。": "正确", "火灾发生后，当所有逃生线路被大火封锁时，应立即退回室内，用身边物品（手电筒等）向窗外发送求救信号，等待救援": "正确", "在实验室做实验时，如果是进行有潜在危险工作时，必须有第二个人陪同实验": "正确", "V类放射源为极低危险源，是会对人造成永久性损伤": "错误", "气瓶使用时，比选连接压力调节器，经降压后，再流出使用，不可直接连接气瓶阀使用气体": "正确", "在使用试管加热时，管口应对着自己，以便看清实验反应过程": "错误", "安装使用漏电保护器，属于应急安全措施": "错误", "漏电保护器在日常使用中可以在通电状态下按动实验按钮来检验其是否可靠": "正确", "对于二级生物安全防护实验室中，必须具备喷淋装置、洗眼器等应急防护设备": "正确", "突发性不可抗拒的雷电、水灾、地震、房屋坍塌等自然灾害事故发生后，应当在领导小组的指挥下，马上组织疏散、抢救现场工作人员或进行人员自助自救，以确保人员的人身安全做好善后工作": "正确", "燃烧必须具备可燃物、助燃物和点火源三大条件，缺一不可。因此，可以采取尽量隔离的方式来防止实验室火灾的发生": "正确", "实验室安全事故一般有以下原因：": "ABCD", "关于实验室安全，以下哪些行为是正确的：": "ABD", "实验中以下哪些行为易引发火灾：": "ABCD", "以下哪些是实验室用电安全：": "ABCD", "实验室常用灭火设施有哪些？": "ABD", "关于实验室紧急逃生路线，下列说法正确的是：": "ABCD", "实验室应急喷淋与洗眼装置的配置要求：": "ABC", "实验室气瓶的存放和使用正确的是": "ACD", "进入实验室前需要做好哪些个人防护措施？": "ABCD", "做实验中需要做好哪些个人防护措施？": "ABCD", "实验室应定期组织有针对性的消防安全演练。": "正确", "危险化学品可以混放混存。": "错误", "安全教育的基本特点有哪些?": "E", "实验室哪些人需要戴护目镜？": "D", "实验室处理废弃物正确的操作是": "B", "实验室有紧急情况发生时，你需要怎么做？": "G", "实验室的整洁有条理也和安全有一定的相关性。另外，实验室杂乱也会影响救援以及救援人员的安全。以下哪条规则我们不需要遵守？": "E", "个人防护用品不包括：": "C", "常规的安全设施如洗眼器和紧急冲淋装置(eye washes and safety showers)应多久检查一次：": "B", "教学实验室的安全是以下哪方的责任？": "C", "高等学校实验室安全检查要求对面积为50 m2的实验室内存放的危险化学品总量不应超过（）。": "A", "高等学校实验室安全检查要求对面积为50 m2的实验室内存放的某个单一包装的容器中危险化学品不应大于（）。": "C", "高等学校实验室安全检查要求院系层面开展定期检查的频率最少为（），并记录存档。": "A", "高等学校实验室安全检查要求学校层面开展定期检查的频率最少为（），并记录存档。": "D", "高等学校实验室安全检查要求实验室噪声一般不高于（）分贝。": "D", "高等学校实验室安全检查要求，存有大量（）的较小密闭空间，需加装氧含量报警器。": "B", "有些实验室事故发生概率较小，实验室急救药箱可以上锁": "错误", "实验人员可以在判定实验安全的情况下离开实验室": "错误", "未经安全考核或考核不合格者不得进入实验室": "正确", "由于实验过程紧张，为了不耽误实验，可以随意排放废气、废水等，以简约实验时间。": "错误", "违反安全规定造成事故，学校不会追究学生的责任": "错误", "实验室主要用于科研，为了节约实验师生的宝贵时间，不需专门设立卫生值日制度。": "错误", "根据《南京大学实验室安全管理办法》规定，各单位分管安全的领导是本单位实验室安全第一责任人。": "错误", "根据《南京大学实验室安全管理办法》规定，各单位应根据学科和实验室的特点，针对性落实本单位师生员工及外来人员的安全教育，落实实验室准入制度。": "正确", "根据《南京大学实验室安全管理办法》规定，无需配备加热设备的实验室，严禁使用包括电炉、电取暖器、电水壶、电煲锅、电热杯、热得快、电熨斗、电吹风等各种类型的电加热器具。": "正确", "根据《南京大学实验室环境与安全责任追究办法》规定，违反安全规定造成事故，学校对学生的纪律处分包括（）": "ABCDE", "根据《南京大学实验室环境与安全责任追究办法》规定，违反安全规定造成事故，学校对实验室或课题组的处分主要是（）": "C", "根据《南京大学实验室环境与安全责任追究办法》规定，Ⅰ级实验室环境与安全事故是指（）。": "C", "根据《南京大学实验室环境与安全责任追究办法》规定，安全管理员因违反规定致使实验室发生Ⅳ级实验室环境与安全事故的，将予以记过以上处分，并同时取消两年内各类评奖评优等资格。": "正确", "根据《南京大学实验室环境与安全责任追究办法》规定，Ⅴ级事故是指（）。": "ABD", "根据《南京大学实验室环境与安全责任追究办法》中实验室环境与安全事故发生可能性的分级原则，属于3级可能性的是（）": "D", "根据《南京大学计算机机房安全与管理规定》，外来上机人员也需严格验证认定是否已办理有关手续。": "正确", "根据《南京大学计算机机房安全与管理规定》，计算机机房内的计算机出现故障，使用者可根据经验，不经管理人员批准，操作使用故障计算机。": "错误", "根据《南京大学实验室压力容器管理办法》规定，我校实验室压力容器安全管理工作坚持（）原则。": "AB", "一般情况下，实验时间较长，因此，实验过程的等待时间，可以做些个人的其他事": "错误", "仙林校区实验室发生火灾，应拨打保卫处电话是": "BD", "鼓楼校区实验室发生火灾，应拨打保卫处电话是": "CD", "发生实验室安全事故时，相关人员不得迟报、谎报或者瞒报事故情况，不得隐匿、毁灭有关证据或者故意破坏事故现场": "正确", "常见消防栓的使用顺序为（）A水带一头接在消火栓接口上;B打开或击碎箱门 ，取出消防水带;C打开消火栓上的水阀开关;D另一头接上消防水枪;E对准火源根部，进行灭火;F按下箱内消火栓报警按钮;": "A", "灭火毯的使用顺序为（）": "ACB", "造成用电事故的主要因素有哪些？": "ABCD", "用电产品的周围应留有足够的安全通道和工作空间，且不应堆放易燃、易爆和腐蚀性物品": "正确", "电器在使用时，人员不能离开电器并注意电器运行状况，一旦有异常声响、气味、打火、冒烟等现象出现时，就要立即关机停止使用": "正确", "使用过程中，确保水龙头、阀门等（）": "ABCD", "冬季要做好实验室水管的防冻爆工作，对已冰冻的水龙头、水管等，可以尝试用火烘烤。": "错误", "电器的周围要铺绝缘垫，特别是经常使用的或容易漏电的电器要铺绝缘垫，以防止触电": "正确", "潮湿天气使用电器设备前，最好进行抽湿处理。": "正确", "以下哪些是良好的用电习惯？": "ABD", "每个实验室房间均应悬挂安全信息牌，信息包括（）。": "ABCD", "穿着防护服时，必须做到：（）。": "BCD", "实验室安全标识是实验室安全文化建设的重要组成部分，他的功能主要有哪些？": "ABCD", "安全标识是用以表达特定安全信息的标志，由图形符号、安全色、几何形状(边框)或文字构成": "正确", "安全标识的种类有几种？": "ABCD", "禁止标志的颜色是？": "A", "警告标志的颜色是？": "B", "指令标志的颜色是？": "C", "提示标志的颜色是？": "D", "安全标志应确保在最大观察距离内的观察者能够知晓危险源的位置、性质以及将风险控制到可接受水平所需采取的措施。": "正确", "安全标志使用的原则？": "ABC", "安全标志可以设在门、窗、架等的物体上": "错误", "标志牌设置的高度，应尽量与人眼的视线高度相一致。安全标识的下缘距地面的高度不宜小于?1.5m": "错误", "安全标志设置的顺序要求": "ABCD", "下列那些位置需要危险废弃物标志": "CD", "危险废物的容器和包装物以及收集、贮存、运输、利用、处置危险废物的设施、场所，应当按照规定设置危险废物识别标志。": "正确", "必须用禁止烟火的场所有？": "ABCD", "禁止用水灭火的场所有？": "ABC", "当心爆炸标识使用场所？": "ABCD", "实验室的安全信息牌必须那些联系方式？": "BCD", "高压灭菌锅室必须有的安全标识": "ABC", "药箱可以没有安全标识": "错误", "安全通道需要在特定通道地面涂刷绿色油漆。": "正确", "存在粉尘，有毒气体需要通风的场所需要的标识有？": "ABCD", "高温工作场所设置“当心中暑”、“注意高温”、“注意通风”等警示标识": "正确", "存在低温作业的工作场所设置“注意低温”、“当心冻伤”等警示标识": "正确", "产生粉尘的工作场所设置“注意防尘”、“戴防尘口罩”、“注意通风”等警示标识，对皮肤有刺激性或经皮肤吸收的粉尘工作场所还应设置“穿防护服”、“戴防护手套”、“戴防护眼镜”，产生含有有毒物质的混合性粉（烟）尘的工作场所应设置“戴防尘毒口罩”。": "正确", "有毒物品工作场所设置“禁止入内”、“当心中毒”、“当心有毒气体”、“必须洗手”、“穿防护服”、“戴防毒面具”、“戴防护手套”、“戴防护眼镜”、“注意通风”等警示标识，并标明“紧急出口”、“救援电话”等警示标识。": "正确", "能引起职业性灼伤或腐蚀的化学品工作场所，设置“当心腐蚀”、“腐蚀性”、“遇湿具有腐蚀性”、“当心灼伤”、“穿防护服”、“戴防护手套”、“穿防护鞋”、“戴防护眼镜”、“戴防毒口罩”等警示标识。": "正确", "产生噪声的工作场所设置“噪声有害”、“戴护耳器”等警示标识。": "正确", "安全标志牌至少每年检查一次，如发现有破损、变形、褪色等不符合要求时应及时修整或更换": "正确", "标志牌的固定方式分附着式、悬挂式和柱式三种。悬挂式和附着式的固定应稳固不倾斜，柱式的标志牌和支架应牢固地联接在一起": "正确", "禁止标识（ prohibition  sign）：禁止标志的含义是不准或制止人们的某些行动。": "正确", "警告标识（warning  sign）：警告人们可能发生的危险。": "正确", "指令标识（direction  sign）：传递必须遵守规定的指令性信息。": "正确", "提示标识（information  sign）：绿色，传递安全的提示性信息。": "正确", "下列哪一条（）行为不应禁止。": "B", "下列哪一（）行为值得提倡。": "C", "进入实验室工作的师生要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责(      )  ，锁好门窗，以防火灾和爆炸、溢水等事故。": "B", "进行危险性实验时，应：": "B", "在使用设备时，如果发现设备工作异常，怎么办？": "A", "下面哪项违反实验室安全规定：": "ACD", "以下行为错误的是：": "CD", "不得带着实验防护手套开门、翻阅书籍、使用电脑。": "正确", "不得堵塞实验室逃生通道。": "正确", "不得在冰箱、烘箱等加热、产热设备附近放置纸板、化学试剂、气体钢瓶等物品。": "正确", "不能将实验室易燃易爆物品带出实验室。": "正确", "除非特殊需要并采取一定的安全保护措施，否则空调、计算机、饮水机等不得无人开机过夜。": "正确", "低浓度废液可以通过下水管道直接排放。": "错误", "高校实验室科研教学活动中产生和排放的废气、废液、固体废物、噪声、放射性等污染物，应按环境保护行政主管部门的要求进行申报登记、收集、运输和处置。严禁把废气、废液、废渣和废弃化学品等污染物直接向外界排放。": "正确", "烘箱、微波炉、电磁炉、饮水加热器、灭菌锅等高热能电器设备的放置地点应远离易燃、易爆物品。同时，规范操作，避免饮水加热器、灭菌锅等无水干烧。": "正确", "化学废液要回收并集中存放，不可倒入下水道。": "正确", "及时淘汰老化、性能不稳又具有安全隐患的仪器设备（如冰箱10年以上，烘箱12年以上）。": "正确", "进入化学类实验室，可以不穿实验服。": "错误", "离开实验室时，实验服不得穿着外出，必须脱下并留在实验室内，更不能携带回家。": "正确", "实验废弃物应分类存放，及时联系学校收集人员处理，最后由学校联系有资质的公司进行处理。": "正确", "实验结束后，要关闭设备，断开电源，并将有关实验用品整理好。": "正确", "实验进行前要了解实验仪器的使用说明及注意事项，实验过程中要严格按照操作规程进行操作。": "正确", "实验室必须妥善保管消防器材和防盗装置，并定期检查。消防器材不得移作它用，周围禁止堆放杂物。": "正确", "实验室冰箱内不得混放容易产生放热反应的化学品。": "正确", "实验室内电源根据需要可自行拆装、改线。": "错误", "实验室气体钢瓶必须用铁链、钢瓶柜等固定，以防止倾倒引发安全事故。": "正确", "实验室钥匙的配发由实验室负责人管理，不得私自配置钥匙或借给他人使用。": "正确", "实验室应保持整洁有序，不准喧哗、打闹、抽烟。": "正确", "实验仪器使用时要有人在场，不得擅自离开。": "正确", "逃生通道、安全出口在任何情况下都不得阻挡、堵塞。": "正确", "为方便进出专人管理的设备房间，可自行配制钥匙。": "错误", "未经允许不得随意拆卸实验仪器和设备。": "正确", "未经指导教师许可，不得搬弄仪器、设备，以及擅自开始实验。实验时，应注意安全，按要求操作，如发现异常立即停止。": "正确", "夏季天气热时可以在实验室内穿露有脚趾的鞋。": "错误", "学生进实验室之前要参加安全教育和培训，经培训、考核合格后方可进入实验室学习与工作；学生要在老师指导下开展实验研究。": "正确", "要保持实验室环境整洁，做到地面、桌面、设备三整洁，减少安全隐患。": "正确", "一些低毒、无毒的实验废液可以不经处理，直接由下水道排放。": "错误", "仪器设备发生故障后，必须及时报告管理人员，并详细登记。": "正确", "以前从事过实验工作的，在新入实验室时，可以不需要安全培训。": "错误", "易燃、易爆气体和助燃气体（氧气等）的钢瓶不得混放在一起，并应远离热源和火源，保持通风。": "正确", "因为实验需要，可以在实验室存放大量气体钢瓶。": "错误", "有易燃易爆危险品的实验室禁止使用明火。": "正确", "与工作无关的外来人员不得进入实验室。": "正确", "遇到停电停水等情况，实验室人员必须检查电源和水源是否关闭，避免重新来电来水时发生相关安全事故。": "正确", "在不影响实验室周围的走廊通行的情况，可以堆放仪器等杂物。": "错误", "在开放实验室，外来人员可随便操作实验室仪器设备。": "错误", "在实验室发生事故时，现场人员应迅速组织、指挥，切断事故源，尽量阻止事态蔓延、保护现场；及时有序地疏散学生等人员，对现场已受伤人员作好自助自救、保护人身及财产。": "正确", "在使用高压灭菌锅、烤箱等高压加热设备时，必须有人值守。": "正确", "只要不影响实验，可以在实验室洁净区域铺床睡觉。": "错误", "师生进入实验室工作，一定要搞清楚(      )   等位置，有异常情况，要关闭相应的总开关。": "B", "实验室常用于皮肤或普通实验器械的消毒液有：": "A", "诱发安全事故的原因是：": "D", "在实验内容设计过程中，要尽量选择什么物品做实验？": "A", "正在进行实验时，可带着防护手套接听电话。": "错误", "进入实验室工作，首先就需知道的是（）。": "A", "在实验室不可以戴隐形眼镜": "A", "若有潜在危险性材料溢出或每次实验结束前，不必清除污染。": "错误", "以下哪项是正确的(  )？": "A", "可能接触到血液、体液或具有潜在感染性材料时，应带上合适的手套，操作完毕，手套应先消毒再摘除，随后必须洗手。": "正确", "实验过程不可以有的下列行为(    )": "A", "实验开始前应该做好哪些准备": "D", "护目眼镜可以保护我们免受（）的伤害。": "ABCD", "实验人员应根据（）选择个人防护装备。": "D", "关于呼吸装备的描述错误的是（）。": "C", "关于复合式洗眼器，说法正确的是（）": "B", "护目镜在使用时应注意哪些事项（）": "ABC", "关于防护服的使用，以下正确的是（）": "ACD", "关于洗眼器安装及使用，以下正确的是（）": "ACD", "在洗眼器1.5米半径范围内，不能有电气开关，以免发生电器短路": "正确", "复合式洗眼器使用完之后，必须将手拉杆向上推，使其复位，以便下次使用": "正确", "手套的作用是（）": "AB", "当进行高度危险性操作，如清理溢出的感染性物质时，若不能安全有效地讲气溶胶限定在一定的范围内，应当使用呼吸防护设备。": "正确", "关于足部防护装备使用注意事项，以下错误的是（）": "A", "实验室工作人员应根据不同级别安全水平和工作性质来选择个人防护装备并掌握正确的实验方法。": "正确", "当化学物质喷溅到实验人员服装或身体上的时候，可以使用复合式洗眼器的喷淋系统进行冲洗，然后及时就医接受进一步的检查和治疗。": "正确", "仪器设备、电脑、空调、电加热器、饮水机等不随意开机过夜。": "正确", "空气开关可以有效地防止电气火灾。": "错误", "电气线路着火，要先切断电源，再用干粉灭火器或二氧化碳灭火器灭火，不可直接泼水灭火，以防触电或电气爆炸伤人。": "正确", "电源插座附近不应堆放易燃物等杂物": "正确", "短路会使短路处甚至整个电路过热，从而导致线路的绝缘层燃烧，引发火灾。": "正确", "对容易产生静电的场所，应保持空气潮湿；工作人员要穿防静电的衣服和鞋靴。": "正确", "发现实验室楼的配电箱起火，可以用楼内的消火栓放水灭火": "错误", "在易燃、易爆、易灼烧及有静电发生的场所，可以使用化纤防护用品。": "错误", "50毫安的交流电就可以使人遭到致命电击。": "正确", "不使用绝缘损坏或接地不良的电气设备。": "正确", "布线时，强、弱电可以合用同一电缆管线。": "错误", "电分强电和弱电，弱电开关等元件不能用在强电电路。": "正确", "负载处于工作状态时，可以插、拔、接电气线路。": "错误", "各种电源是否有电，可用试电笔检验。": "错误", "接电路元器件时，主要应关注元器件的耐压和能承受的功率。": "正确", "接临时电源要用合格的电源线，电源插头、插座要安全可靠，损坏的不能使用，电源线接头要用绝缘胶布包好。": "正确", "连接在接线板上的用电总负荷不能超过接线板的最大容量。": "正确", "漏电保护器对两相触电（人体双手触及两相电源），不起保护作用。": "正确", "任何电气设备在未验明无电时，一律认为有电，不能盲目触及。": "正确", "使用电气设备时可以用两眼插头代替三眼插头": "错误", "为避免线路负荷过大，而引起火灾，功率1000瓦以上的设备不得共用一个接线板。": "正确", "用电安全的基本要素有：电气绝缘、安全距离、设备及其导体载流量、明显和准确的标志。": "正确", "在清洁、维修仪器时，应先断电并确保无人能开启仪器": "正确", "当手、脚或身体沾湿或站在潮湿的地板上时，切勿启动电源开关和触摸电气用具": "正确", "对于容易产生静电的场所，应保持地面潮湿，或者铺设导电性能好的地板。": "正确", "在易燃易爆场所不能穿": "C", "低压验电笔一般适用于交、直流电压为（ ）V 以下。": "C", "电分强电和弱电。下列说法正确的是：": "B", "电源电压高于电容耐压时，会引起": "C", "高电压实验时，接地杆使用的接地线应使用": "D", "交流电路断电后，内部的电容可能会": "D", "静电放电时产生的静电火花会有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，错误的预防措施有": "A", "摩擦是产生静电的主要原因之一，尤其在干燥的环境中，人体的活动和物体的移动都会产生静电。静电在突然释放的时会对人体或设备造成损伤，以下哪种是防止静电事故的主要办法。": "A", "三线电缆中的红线代表( )": "B", "使用电气设备时，由于维护不及时，当 ( )进入时，可导致短路事故。": "A", "使用供电延长线，不应": "B", "一般居民住宅、办公场所，若以防止触电为主要目的时，应选用漏电保护动作电流为（ ）mA 的漏电保护开关。": "C", "以下有关实验室用电的注意事项中，不正确的是：": "C", "有爆炸危险的实验室内照明灯具和电开关，应选用防爆型。电开关应安装在": "B", "在供电中，万一发生电击（触电）事故为了保证不至于对人体产生致命危险，引入了安全电压这一概念。请从下列选项中选择工业中使用的安全电压是多少？": "B", "在需要带电操作的低电压电路实验时，下列哪种是正确的？": "B", "工作地点相对湿度大于 75% 时， 则此工作环境属于 （ ）易触电的环境。": "A", "为方便测试，应当根据需求对试验台上电源插口自主拉线、改装、拆装": "错误", "触电事故中，绝大部分是人体遭受电击导致人身伤亡。": "正确", "计算机使用完毕后，应将显示器的电源关闭。": "正确", "进入实验室后若发现未供电，实验人可自行对实验室配电箱内电源进行合闸操作": "错误", "实验结束时需关闭计算机电源，原因包括（）": "ABC", "实验人发现或造成设备电源损坏存在安全隐患时，应及时切断上级电源并向实验室管理人报告，不可刻意隐瞒，不可自行维修": "正确", "实验室、机房的使用规定中禁止以下哪些行为？": "ABCD", "实验室内发生触电事故时，可采取以下哪几种方式使触电人脱离电源？": "AB", "以下有关实验室用电的注意事项中，不正确的是（ ）": "C", "影响电流对人体伤害程度的主要因素有( )": "ABCD", "在触电现场，如触电者已无呼吸或脉搏，此时还不能判定触电者已死亡，不能放弃抢救": "正确", "单相插座是2孔的，三相插座是3孔的。": "错误", "36V是安全电压，所以只要电压不超过36V的就是绝对安全的。": "错误", "强电实验室禁止存放易燃、易爆品，但是可以存放腐蚀品。": "错误", "实验室内已废弃不用的配电箱、插座、水管水龙头、网线、气体管路等，应予以保留。": "错误", "禁止多个接线板串接为设备供电。": "正确", "接线板不宜直接置于地面，特别是实验场所存在积水的可能性时。": "正确", "实验室中分三相电和单相电，三相电电击通常比单相电严重。": "正确", "接线时，接头要用导电胶布包好。": "错误", "高压、大电流等强电实验室必须采取的安全措施有：": "ABCD", "以下可能会加速电气设备和线路老化的因素有：": "ABD", "会引起电气设备过度发热的情况有：": "ABC", "触电可能造成（）。": "ABC", "以下对触电者呼吸心跳停止后的现场急救描述正确的有：": "AD", "以下操作中，属于不规范用电的是：": "D", "关于实验室用电，以下描述错误的是：": "B", "保护接地线通常采用什么颜色？": "C", "实验室设备发生火灾时，应首先（）。": "C", "为避免触电事故，设备的外壳通常应该（）。": "B", "触电导致心脏骤停后，急救的关键时间是（）内。": "A", "对于高压电源触电，以下描述错误的是（）。": "D", "一般规定安全电压为不高于36V，而可持续接触的安全电压为（）。": "B", "人触电后能自己摆脱的最大电流称为摆脱电流，交流为（），直流为（）。": "A", "静电和电磁波不属于点火源。": "错误", "用电失火时，首先是切断总电源，然后根据燃烧物的特性和参考周边布局，选择合理灭火操作。": "正确", "多个插线板不得串联，但是可以拖拽于地上": "错误", "实验室内临时用到插线板时，不需要固定，只要用完及时收走就可以": "错误", "要警惕实验室内发生电火花或静电，尤其在使用可能构成爆炸混合物的可燃性气体时，更需注意。如遇电线走火，可以用水或导电的酸碱泡沫灭火器灭火。": "错误", "实验室内不应有裸露的电线头，电源开关箱内，不准堆放物品，以免触电或燃烧。": "正确", "触电危险性较大的用电设备，必须安装漏电保护器。": "正确", "从安全角度考虑，设备停电必须有一个明显的（ ）": "C", "实验前先检查用电设备，再接通电源；实验结束后，先关仪器设备，再关闭电源。": "正确", "不允许带电连接电气线路，但允许带电插、拔电气线路，只是需要保证安全，最好有两人在场。": "错误", "接线板可以直接放在地面，但多个接线板不可以串联。": "错误", "电气设备在未验明无电时，一律认为有电，不能盲目触及。": "正确", "仪器设备在安装或者拆卸过程中，裸露的电线电缆也要用绝缘胶带包好，防止误合闸触电。": "正确", "在需要带电操作的低电压电路实验时，单手操作比双手操作安全": "正确", "使用电容器时，千万注意电容的耐压，当电容电压高于电容耐压时，会引起电容爆裂而伤害到人。电容的极性则相反，接反只是会导致电路失效": "错误", "静电可能导致大型仪器的损坏，但放电瞬间产生的冲击性电流不会对人体造成伤害，也不至于使人摔倒受伤。": "错误", "在易燃易爆场所, 应穿着用导电纤维及材料制成的防静电工作服,，绝缘底鞋和绝缘手套等. 不要穿化纤类织物和胶鞋.。": "错误", "实验室内电气设备及线路设施必须严格按照安全用电规程和设备的要求实施，临时调试用电可以自行连接，操作者注意不要触电即可。": "错误", "如有电器失火，应立即切断电源，用沙子或灭火器扑灭。在未切断电源前，切忌用水或泡沫灭火机灭火。": "正确", "各种电气事故中，因短路引起的占比突出。": "正确", "自动空气开关操作安全，使用方便，工作可靠，但动作后(如短路故障排除后)一般都需要更换元器件才能正常使用。": "错误", "当空气开关动作后,用手触摸其外壳,发现开关外壳较热,则一般可能是短路引起的。": "错误", "单相三孔插座的左孔接零线，上孔接地线，两者应在内部连接，以防止触电。": "错误", "过载是指线路中的电压大于线路的计算电压或者实际电压。": "错误", "交流电对人体危害大，而安培级直流电一般也不会引起触电。": "错误", "36V安全电压以下不会发生触电事故。": "错误", "使用电气设备时，导线截面选择过大，可能会因过大的电流导致发热过大而引发火灾。": "错误", "因为金属的导电性能要比水好得多，一般少量水泄露进入仪器设备也没有太大危害。": "错误", "捆扎带是绝缘的，但用来捆扎电线时也不宜过紧，否则可能引起火灾。": "正确", "电脑机箱内突然起火，需要立即切断电源，打开机箱灭火。": "错误", "使用中的电线或者延长线发烫属于正常现象，一般可继续使用。": "错误", "从插座上拔下插头时，应直接用手握持电线，不要用手握住插头以防触电。": "错误", "实验仪器突然着火，但不知如何切断电源，也没有发现不导电的灭火剂，可退至门外用水灭火。": "错误", "正常情况下，仪器的外壳不带电，所以可以用湿手、湿布触摸和擦拭仪器外壳。": "错误", "维护维修实验设备时有时需要带电操作，只要保证鞋子绝缘良好，操作人员就不会触电。": "错误", "有些仪器设备局部或全部会处在高电位上（大于 1kV），高压部分应有必要的隔离绝缘措施，要经常用试电笔或万用表测量高电压设备以确保绝缘良好。": "错误", "发现实验室中有漏水现象，及时清理地面积水即可。": "错误", "电击致伤的部位主要在人体内部，而在人体外部常常不会留下明显的痕迹。": "正确", "临时用电线路要绑在沿途的金属构件上，以防止触电。": "错误", "绝缘材料不会无故失效，电气设备金属外壳确认不带电后不必接地。": "错误", "如有人员触电，但不知如何切断电源，可以抓住其脚腕快速拖开触电者。": "错误", "发现实验室中有积水，并有实验人员倒地，要考虑到触电的可能，不能盲目救助。": "正确", "感知电流是引起人的感觉的最小电流，人体的工频感知电流大约为：": "A", "摆脱电流是人触电后能自主摆脱电源的最大电流，人体的工频摆脱电流大约为:": "A", "致命电流指在较短时间内危机生命的最小电流，人体的工频致命电流大约为:": "A", "人的工频室颤电流约为(  )mA。": "B", "单相三孔插座的左孔接(   )。": "A", "合上电源开关，空气开关立即动作，则说明线路有(  )现象。": "C", "一般照明线路中,无电的依据是(   )。": "C", "接地电阻有多种类型，其中防静电要求不大于(   )。": "C", "自动空气开关简称空开，它是一种 (  )。": "C", "电气火灾的引发是由于危险温度的存在，危险温度的引发主要是由于(  )。": "A", "当闻到烧胶皮、烧塑料等异味时，应该（   ）。": "B", "为防止静电火花引起事故，凡是用来加工、贮存、运输各种易燃气、液、粉体的金属设备、非导电材料都必须（   ）：": "D", "摩擦是产生静电的一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时会对人体或设备造成损伤，以下哪种是防止静电事故的主要办法（  ）": "D", "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先采用（ ）进行施救。": "D", "被电击的人能否获救，关键在于（  ）": "C", "触电救护流程为：（  ）": "A", "电气火灾的原因包括（ ）": "ABCD", "实验室中有人触电，脱离电源的方法有：（）": "ABC", "实验室突然停电，应该（）": "BC", "实验室用水应注意（）": "ABCD", "安全接地有多种形式，包括（ ）": "ABC", "可能导致电击的情况（ ）：": "ABCD", "漏电保护器对下列哪种情况不起作用？（ ）": "BC", "电器起火，下列哪些措施不正确（   ）。": "ABC", "实验室触电的原因通常有:（）": "ABC", "关于使用电烙铁，常见的正确操作有（ ）：": "AC", "在实验室同时有多台仪器做实验室时，有时候会出现跳闸现象，特别在夏天时更明显。可能原因是（ ）": "DE", "预防触电的方法包括：": "ABCDE", "静电防护的原则包括": "ABC", "大功率设备不可采用接线板供电。": "正确", "电路电线、插座、空气开关、过载保护器、过载保护器、漏电保护器等应完整可靠，其额定容量应与被控用设备总功率相匹配。": "正确", "使用多孔接线板时，应控制连接设备总的负载功率小于接线板的额定电容量。": "正确", "万用表电阻档可测量绝缘电阻。": "错误", "电流流过心脏区域，触电伤害最为严重，所以在需要带电操作的低压电路实验时，单手操作比双手操作安全": "正确", "强电类实验必须二人以上，操作时应戴绝缘手套。": "正确", "大于10mA的交流电，或大于50mA的直流电通过人体时，就有可能危及生命。": "正确", "电气设备所用的保险丝（管）的额定电流与其负荷容量相适应，不得用其他金属线代替保险丝（片）。": "正确", "空气开关是一种常见的断路器，除能完成接触和分断电路外，尚能对电路或电气设备发生的短路、严重过载及欠电压等进行保护。": "正确", "电气设备保险丝可以用金属丝代替。": "错误", "燃烧需要同具时备的三要素为（）。": "D", "《高等学校消防安全管理规定》（简称《规定》）理解正确的是（）。": "C", "水可以用来扑灭实验室内哪类失火（）。": "C", "灭火毯灭火的原理是（）。": "A", "关于灭火毯作用或功能描述不正确的是（）。": "C", "用泡沫灭火器时，将灭火器倒立，使分别盛放的硫酸铝和碳酸氢钠溶液混合，产生大量的二氧化碳气体，与盐的水溶液泡沫，喷射粘附在燃烧物表面，达到灭火目的。下列说法错误的是（）。": "E", "干粉或粉末灭火器的灭火剂主要是无机盐如NaCl、碳酸氢钠、磷酸铵盐等的干燥超细粉末。通过氮气等气体载体，将盐粉末喷在火焰的根部，达到灭火作用。下列说法错误的是（）。": "D", "二氧化碳灭火器主要是通过喷射高压二氧化碳气体快速隔绝燃烧物与空气的接触达到灭火的作用。在室外使用时，应选择上风方向喷射，因室内空间窄小，灭火后操作者应迅速离开，以防窒息。下列关于二氧化碳灭火器说法错误的是（）。": "E", "水基（水雾）型灭火器的灭火剂主要有碳氢表面活性剂、氟碳表面活性剂、阻燃剂和助剂组成。下列关于水基（水雾）型灭火器说法错误的是（）。": "E", "下列不属于二级学院消防安全职责的是（）。": "B", "下列（）属于学校的消防安全重点单位。": "ABCD", "《高等学校消防安全管理规定》学校消防安全检查的最低频次为（）。": "C", "《高等学校消防安全管理规定》，学校二级单位防火检查的最低频次为（）。": "B", "下列属于违反消防安全规定的行为是（）。": "ABCD", "打消防报警电话时，需要告诉接警警官的信息是（）。": "ABCD", "被困火灾现场，不宜轻易采取的自救措施是（）。": "D", "为防止火灾发生时产生的烟雾影响视觉，“安全出口标志灯”安装高度离地面或各楼层地面（）为宜。": "D", "为方便人员疏散时，无论从哪个位置都能够找到正确的紧急逃生出口，消防应急疏散通道或安全紧急出口通道安装的应急疏散指示灯相互间的距离不应大于（）米。": "C", "《建筑灭火器配置设计规范》规定，消防灭火器的配置标准分为火灾种类和灭火器的选择以及消防设施的设置。下列说法错误的是（）。": "E", "因为高校的硕士和博士研究生主要工作是科研和获得学位，因此未达国有资产报废年限的已损坏的仪器设备就可以放在走廊等消防通道内，以便为实验室腾挪出更多空间。": "B", "作为普通的硕士和博士研究生核心任务是通过参与完成导师的科研课题，从而获得学位顺利毕业，因此与实验室消防安全的相关的知识和技能的学习可以不参与，相关的责任和义务由学院领导、导师或实验室安全员承担。": "B", "学校各单位和师生员工应当依法履行保护消防设施、预防火灾、报告火警和扑救初起火灾等维护消防安全的义务。": "A", "教育行政部门依法履行对高等学校消防安全工作的管理职责，检查、指导和监督高等学校开展消防安全工作，督促高等学校建立健全并落实消防安全责任制和消防安全管理制度。": "A", "学校必须设立或者明确负责日常消防安全工作的机构，配备专职消防管理人员，履行监督检查有关单位做好易燃易爆等危险品的储存、使用和管理工作，审批校内各单位动用明火作业的职责。": "A", "消防砂为干燥和粒度均匀细小的砂子，主要通过覆盖燃烧物而隔绝燃烧物与空气的接触及降低燃烧物的温度达到灭火的作用。因此，消防砂和铁砂等可以用于金属钠和钾失火的初期灭火。": "A", "在门窗、阳台等部位不得设置影响逃生和灭火救援的障碍物。": "A", "学校应当保障疏散通道、安全出口、消防车通道畅通。": "A", "学校购买、储存、使用和销毁易燃易爆等危险品，应当按照国家有关规定严格管理、规范操作，并制定应急处置预案和防范措施。": "A", "长期与危险化学品打交道的实验人员，上岗前无须进行培训": "B", "学校应当对动用明火实行严格的消防安全管理。禁止在具有火灾、爆炸危险的场所吸烟、使用明火；因特殊原因确需进行电、气焊等明火作业的，动火单位和人员应当向学校消防机构申办审批手续，落实现场监管人，采取相应的消防安全措施。作业人员应当遵守消防安全规定。": "A", "学校应当在火灾事故发生后两个小时内向所在地教育行政主管部门报告。较大以上火灾同时报教育部。火灾扑灭后，事故单位应当保护现场并接受事故调查，协助公安机关消防机构调查火灾原因、统计火灾损失。未经公安机关消防机构同意，任何人不得擅自清理火灾现场。": "A", "消防经费使用坚持专款专用、统筹兼顾、保证重点、勤俭节约的原则。?任何单位和个人不得挤占、挪用消防经费。": "A", "对未依法履行消防安全职责、违反消防安全管理制度、或者擅自挪用、损坏、破坏消防器材、设施等违反消防安全管理规定的，学校应当责令其限期整改，给予通报批评；对直接负责的主管人员和其他直接责任人员根据情节轻重给予警告等相应的处分。涉及民事损失、损害的，有关责任单位和责任人应当依法承担民事责任。": "A", "操作灭火器灭火时，应对着火焰的根部喷射灭火剂。": "A", "使用干粉灭火器的操作步骤是：一晃瓶，二拔保险栓，三拿喷管，四压把喷干粉。": "A", "使用泡沫灭火器的操作步骤是：先把灭火器颠倒过来呈垂直状态，用劲上下晃动几下，然后放开喷嘴。两手分别抓筒耳和筒底边缘，把喷嘴朝向燃烧区喷射。": "A", "二氧化碳灭火器的使用操作方法：一手握着压把，二拔保险栓，三距火源约2米处，手拿着喇叭筒，用力压下压把，四对着火源根部喷射，并不断推前，直至把火焰扑灭。": "A", "灭火人员持灭火器灭火时，应选择站在下风口。": "B", "易燃液体的闪点就是可能引起火灾的最低温度。": "A", "加油站严禁烟火和使用手机等电子通讯产品。": "A", "实验室起火灾报警作用的设备是（）。": "B", "火灾中死亡的人有约80%为烟气窒息致死。多层折叠的湿毛巾可滤去烟雾中约60%的有害物。": "A", "遇煤气罐类可能引发爆炸的物品着火时，应冷静处置。着火初期，煤气与空气的混合比例达不到引发爆炸的浓度，罐体温度也未高到使罐内物品膨胀超出罐体能承受的程度时，可先关煤气阀，避免火灾的扩大，然后实施周边物品的救火。如果着火时间长，无法判断会否发生罐体爆炸，可先用喷水冷却罐体，然后关煤气阀，再实施救火。": "A", "实验室的门和走廊里的防火安全门向里或向外开都可以。": "B", "安全通道净空高度和宽度一般不低于3.5 m和3 m。高度在15 m 以下建筑物，进出口通道长度不低于3 m；高度在 15 ~ 30 m 的建筑物，进出口通道长度不低于 4 m；高度超过30 m的建筑物，进出口通道长度不低于5 m。": "A", "实验室少量常见易燃溶剂如乙醇、甲醇、丙酮、乙醚等失火时，不可选用的灭火方法是（）。": "D", "实验室少量金属钾、钠失火时，不可选用的灭火方法是（）。": "B", "外来务工人员的消防安全管理由校内用人单位负责。": "正确", "在附近无水源，身上着火来不及脱衣服时，应就地打滚，将火苗压灭进行自救。": "正确", "火或热水等引起的大面积烧伤、烫伤，必须用湿毛巾、湿布、湿棉被覆盖，然后送医院进行处理": "正确", "建筑物发生火灾时，乘坐电梯疏散即快速又安全省力": "错误", "实验大楼因出现火情发生浓烟时应迅速离开，当浓烟已穿入实验室内时，要沿地面匍匐前进，因地面层新鲜空气较多，不易中毒而窒息，有利于逃生。当逃到门口时，千万不要站立开门，以避免被大量浓烟熏倒。": "正确", "实验室发生火警、火灾时，应立即采取措施灭火，并报保卫处或119": "正确", "实验室内出现火情逃到室外走廊时，要尽量做到随手关门，这样一来可阻挡火势随人运动而迅速蔓延，增加逃生的有效时间。": "正确", "实验中遇到一般烫伤和烧伤，不要弄破水泡，在伤口处用95%的酒精轻涂伤口，涂上烫伤膏或涂一层凡士林油，再用纱布包扎。": "正确", "大火封门无路可逃时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延时间，呼叫待援": "正确", "当可燃烧液体呈流淌状燃烧时，应将灭火剂的喷流对准火焰根部由近而远并左右扫射，向前快速推进，直至火焰扑灭": "正确", "扑灭电器火灾可以使用泡沫灭火器": "错误", "干粉灭火器适用于有机溶剂起火": "正确", "灭火的基本原理：（）。": "ABCD", "灭火的基本方法是什么？": "C", "万一着火，应冷静判断情况，采取适当措施灭火;可根据不同情况，选用水、沙、泡沫、CO2 或 CCl4 灭火器灭火": "正确", "在室外灭火时，应站在上风位置。": "正确", "由于行为人的过失引起火灾，造成严重后果，危害公共安全的行为，构成：": "B", "有机物或能与水发生剧烈化学反应的药品着火，应用(      )    ，以免扑救不当造成更大损害。": "C", "在火灾初发阶段，应采取哪种方法撤离？": "B", "在火灾逃生方法中，以下不正确的是：": "C", "由于二氧化碳不含水、不导电，所以可以用来扑灭精密仪器和一般电气火灾以及一些不能用水扑灭的火灾。": "正确", "爆炸物品在发生爆炸时的特点有：": "D", "身上着火后，下列哪种灭火方法是错误的？": "C", "扑灭电器火灾不宜使用下列何种灭火器材？": "C", "实验室电器设备所引起的火灾，应：": "B", "镁、铝等引起的火灾可用以下(      )灭火剂扑灭。": "AC", "干粉灭火器适用于": "D", "使用灭火器扑救火灾时要对准火焰( )喷射": "C", "干粉灭火剂是扑救精密仪器火灾的最佳选择。": "错误", "遇水燃烧物质起火时,不能用(  )扑灭。": "B", "火灾发生时，湿毛巾折叠8层为宜，其烟雾浓度消除率可达：": "B", "如果实验出现火情，要立即": "A", "实验大楼安全出口的疏散门应": "B", "由于行为人的过失引起火灾， 造成严重后果的行为，构成：": "B", "地面或实验台面着火，若火势不大，可用湿抹布或砂土扑灭": "正确", "反应器内着火，可用灭火毯或湿抹布盖住瓶口灭火": "正确", "衣服着火时，切勿奔跑，应迅速脱衣，用水浇灭，或就地打滚灭火": "正确", "有机溶剂和油脂类物质着火，火势较小时，可用湿抹布或砂土扑灭。": "正确", "烘箱冒烟时，应快速切断电源，使其慢慢降温，并准备灭火器备用，不可轻易打开烘箱门，以免引发事故": "正确", "火灾四会包括": "ABCD", "因为火灾中被浓烟熏死呛死的人数大大超过被烧死这，因此，如果是下层建筑着火，不能盲目下楼梯，可在火势较小的一侧寻找相对安全的房间避难": "正确", "火灾发生时，要正确报报警，包括：": "ABCDE", "火灾发生时，若无法逃离，应进入相对安全的房间避难，进入房间后，应": "ABCDE", "火灾发生时，不应做的事，包括": "ABC", "火灾发生时，应尽快撤离，不应因害羞或顾及贵重物品而把宝贵的逃生时间浪费在穿衣或者寻找、搬离贵重物品上": "正确", "发生火灾时，如果发现火势并不大，且尚未对人造成很大威胁时，应奋力将小火控制、扑灭，千万不能惊慌失措乱叫乱窜，置小火于不顾而酿成大灾，应争分夺秒扑灭“初期火灾”。": "正确", "以下化学试剂中，易燃易爆的有：": "AC", "购买和通过公路运输剧毒化学品需要取得的许可证件有（）。": "BCD", "以下化学试剂中，属于易制毒化学品的有：": "AC", "以下化学试剂中，属于易制爆化学品的有：": "AB", "以下关于丙酮的描述中，正确的有（）。": "ABCD", "以下关于氢氟酸危害性的描述，正确的有（）。": "ABCD", "使用氢氟酸时应佩戴的防护用具包括（）。": "ABCD", "以下可用于氢氟酸皮肤接触后的应急处理的药品有（）。": "ABC", "以下物质中，哪些应该在通风橱内操作?": "ABD", "使用下列化学品，哪些情况应该在通风橱内操作?": "BCD", "以下物质中，哪些能和金属钠发生反应？": "ABC", "以下选项中，哪些属于实验安全设施？": "ABCD", "根据相关国家标准，氮气的钢瓶颜色为（），字色为（）。": "C", "根据相关国家标准，氢气的钢瓶颜色为（），字色为（）。": "C", "根据相关国家标准，氧气的钢瓶颜色为（），字色为（）。": "A", "根据相关国家标准，氦气的钢瓶颜色为（），字色为（）。": "B", "根据相关国家标准，六氟化硫、一氧化二氮（笑气）等气体的钢瓶颜色为（），字色为（）。": "B", "根据相关国家标准，锗烷、乙硼烷、磷烷、砷烷等气体的钢瓶颜色为（），字色为（）。": "D", "根据相关国家标准，氯气的钢瓶颜色为（），字色为（）。": "A", "根据相关国家标准，硅烷的钢瓶颜色为（），字色为（）。": "B", "根据相关国家标准，二氧化碳、四氟甲烷、三氟甲烷、六氟乙烷等气体的钢瓶颜色为（），字色为（）。": "A", "根据相关国家标准，氨气的钢瓶颜色为（），字色为（）。": "D", "某种化学试剂的LD50为3000 mg/kg，指的是引起实验动物（）死亡所需的剂量或浓度。": "B", "（）负责废弃危险化学品处置的监督管理。": "C", "关于剧毒化学品以及易制爆化学品的以下说法，错误的是（）。": "D", "剧毒、易制爆危险化学品管理中的“五双”是指（）。": "D", "高校实验室小剂量储存室或者储存柜储存易制爆危险化学品，单个储存室或者储存柜储存量应当在（）以下。": "B", "易制爆危险化学品的储存场所必须有视频监控，监控视频图像的储存时间要求（）。": "D", "危险化学品的储存场所需要具备以下条件：": "D", "使用通风橱进行实验时，玻璃视窗应该处于什么位置？": "C", "在化学实验中，关于眼镜和护目镜，以下说法错误的是（）。": "D", "废液分类收集的原则包括：": "D", "关于废液桶，以下说法正确的是（）。": "A", "以下哪项不能用于扑灭苯燃烧引起的火灾？": "A", "为避免摄入有毒化学品，以下说法错误的是：": "A", "以下关于磷酸的说明，错误的是：": "B", "购买剧毒化学品或易制爆化学品时如无相关许可证件，可以向其他单位借用。": "错误", "需要使用剧毒化学品或易制爆化学品时，可向其他单位借用。": "错误", "40%氢氟酸溶液和去离子水1:10~1:20配成的溶液在实验室中常用于硅片表面的氧化层处理，在配制和使用该溶液时应穿戴好防护面罩、防护眼镜、耐酸服和橡胶耐酸手套等防护用品。": "正确", "生产、储存、使用、经营、运输危险化学品的单位的主要负责人对本单位的危险化学品安全管理工作全面负责。": "正确", "因为易制爆品是受到管制的，不容易入手，所以在互联网上发布利用易制爆危险化学品制造爆炸物品方法的信息也没关系。": "错误", "购买易制爆品只要相应证件齐备，购买方有权对用途保密，销售单位无权要求购买方提供合法用途说明。": "错误", "对于化学废液，应统一回收，由专业机构进行处理；而对于固体废弃物可以进行填埋处理。": "错误", "在进行样品清洗的过程中，化学试剂原液产生的废液应统一回收，而去离子水清洗样品产生的一次洗液、二次洗液等可以直接排入城市下水管网。": "错误", "在实验室内的操作有可能产生有毒、易燃气体或者刺激性气体时，必须在通风橱中进行。": "正确", "通风橱使用完毕后或操作人员中途离开时，可以维持玻璃视窗在半开的位置，不做调整。": "错误", "在废液分类收集时，浓硫酸可单独作为一类。": "正确", "在废液分类收集时，氢氟酸、氟化钠、氟化铵可以作为一类一起收集。": "正确", "在废液分类收集时，丙酮、乙醇和其他无特殊性质的有机废液可以作为一类。": "正确", "大部分有机溶剂容易灼伤皮肤，所以应带乳胶手套，并尽量避免直接与皮肤接触。": "正确", "使用氢氟酸进行化学实验时，可以使用玻璃和石英容器。": "错误", "进行易燃易爆化学品的实验室不能穿化纤衣服。": "正确", "沾染过危险化学品的手套、无尘纸、无尘布等应作为化学污染物处理。": "正确", "空瓶、废液、化学污染物在上交前都应该装箱整理好，确保包装完好牢固，标签和装箱单张贴完毕并且填写完整。": "正确", "氟化铵易溶于水，水溶液呈酸性，能腐蚀玻璃。": "正确", "溴是深棕红色液体，容易挥发，有极强烈的毒害性与腐蚀性。": "正确", "盐酸的性状为无色透明的液体，有强烈的刺鼻气味，挥发性较强。": "正确", "甲苯是一种无色、低毒、有特殊香味的有机液体，易燃易爆，能与多种有机溶剂互溶，微溶于水。": "正确", "化学实验废弃物标签信息包括：（）。": "E", "实验室内化学品存放管理需要的是（）。": "ABCD", "化学实验废弃物管理正确的是（）。": "C", "2013年12月7日起施行的《危险化学品安全管理条例》规定“违反国家关于危险化学品使用的限制性规定使用危险化学品的，法律责任由（）部门责令停止生产、经营、使用活动，处20万元以上50万元以下的罚款，有违法所得的，没收违法所得；构成犯罪的，依法追究刑事责任。”": "C", "2015年版《危险化学品目录》中给出的剧毒学品数量为（）种。": "B", "公安部2017年5月11日公布的《易制爆危险化学品名录》中，易制爆危险化学品数量为（）种。": "C", "2021年5月28 日国办函〔2021〕58号公布的《易制毒化学品目录》中，易制毒化学品数量为（）种。": "E", "作为民用爆炸化学品纳入公安管控的物质是（）。": "ABCDEF", "属于公安管控的易制爆化学品是（）。": "ABCDEF", "纳入剧毒化学品管控的是（）。": "C", "自2020年9月1日起施行的?固体废物污染环境防治法?第49条，产生生活垃圾的单位、家庭和个人应当依法履行生活垃圾源头减量和分类投放义务，承担生活垃圾产生者责任。任何单位和个人都应当依法在指定的地点分类投放生活垃圾。禁止随意（）生活垃圾。": "E", "自2020年9月1日起施行的?固体废物污染环境防治法?第63条，工程施工单位应当及时清运工程施工过程中产生的建筑垃圾等固体废物，并按照环境卫生主管部门的规定进行利用或者处置。不得擅自（）施工过程中产生的建筑垃圾。": "D", "自2020年9月1日起施行的?固体废物污染环境防治法?第73条，各级各类实验室及其设立单位应当加强对实验室产生的固体废物的管理，依法收集、贮存、运输、利用、处置实验室固体废物。实验室固体废物属于危险废物的，应当按照（）管理。": "C", "自2020年9月1日起施行的?固体废物污染环境防治法?第78条，产生危险废物的单位，应当通过国家危险废物信息管理系统向所在地生态环境主管部门申报危险废物的（）等有关资料。": "F", "危险化学品安全管理方针错误的是（）。": "D", "申请取得剧毒化学品购买许可证，申请人应当向所在地县级人民政府公安机关提交下列材料：": "E", "下列哪个化合物（）属于剧毒化学品": "ABCDEFG", "氟化氢对皮肤、眼睛、呼吸道、消化道粘膜均有刺激和腐蚀作用。氟离子与血液或组织中的钙镁离子结合，生成不溶或微溶的氟化钙和氟化镁，堵塞血管，影响中枢神经系统和心血管系统的功能，导致低血钙和镁综合征。氟离子还可以与血红蛋白结合，致氧合作用下降，影响细胞呼吸功能。实验过程中，不慎使氢氟酸溅撒，可腐蚀衣物、灼伤接触部位身体，并使组织蛋白脱水和溶解，迅速穿透角质层，渗入深部组织，溶解细胞膜，引起组织液化，重者可深达骨膜和骨质，使骨骼成为氟化钙，导致截肢等终生残废的恶果。吸入高浓度氟化氢蒸汽或者经皮吸收可引起化性肺炎肺": "A", "氮气和氢气体钢瓶的颜色标记正确的是（）。": "B", "金属镉柔软，呈灰白色，可溶于酸，但不溶于水和碱。自然界中，镉主要以硫化镉、碳酸镉与锌矿、铅矿伴生。加热后，金属镉易挥发，在空气中迅速氧化为氧化镉。金属镉毒性很低，但镉的化合物毒性很大。国际癌症研究机构将镉归类为人类致癌物；美国毒物和疾病登记署将镉列为第7位危害人体健康的物质。自然界镉含量很低，世界储量约 900万吨，大气、水土、壤中含镉量分别不超过0.003 μg/m3、10 μg/L、0.5 mg/Kg。下列与镉有关的描述错误的是（）。": "A", "实验结束残余的少量金属钠，如下处理正确的是（）。": "C", "下列反应是剧烈反应的是（）。": "AC", "丁基锂（特别是叔丁基锂）高度易燃，暴露在空气中会自燃。下列与丁基锂有关的描述正确的是（）。": "E", "与皮肤接触后，不会伤及皮肤的化学品是（）。": "B", "处置实验室标签脱落，化学成分不明的试剂正确的是（）。": "B", "近年来，全国出现多例粉尘爆炸引发的重大安全事故。下列哪种物质（）可以引起粉尘爆炸？": "ABCD", "自2020年9月1日起施行的?固体废物污染环境防治法?第79条，生危险废物的单位，应当按照国家有关规定和环境保护标准要求贮存、利用、处置危险废物，不得擅自倾倒、堆放。": "A", "生活垃圾分类坚持政府推动、全民参与、城乡统筹、因地制宜、简便易行的原则。": "A", "2013年12月4日国务院第32次常务会议通过的《危险化学品安全管理条例》中危险化学品，是指具有毒害、腐蚀、爆炸、燃烧、助燃等性质，对人体、设施、环境具有危害的剧毒化学品和其他化学品。": "A", "使用剧毒化学品、易制爆危险化学品的单位或实验室可以出借、转让其购买的剧毒化学品、易制爆危险化学品给其他实验室或个人。": "B", "任何单位和个人不得交寄危险化学品或者在邮件、快件内夹带危险化学品，不得将危险化学品匿报或者谎报为普通物品交寄。邮政企业、快递企业不得收寄危险化学品。": "A", "禁止使用现金或者实物进行易制毒化学品交易。但是，个人合法购买第一类中的药品类易制毒化学品药品制剂和第三类易制毒化学品的除外。": "A", "提供虚假材料、隐瞒有关情况，或者采取其他欺骗手段取得麻醉药品和精神药品的实验研究、生产、经营、使用资格的，由原审批部门撤销其已取得的资格，5年内不得提出有关麻醉药品和精神药品的申请；情节严重的，处1万元以上3万元以下的罚款，有药品生产许可证、药品经营许可证、医疗机构执业许可证的，依法吊销其许可证明文件。": "A", "安全事故的轨迹交叉理论认为，人的不安全行为、物自身的不安全性、特殊环境因素是安全事故发生的重要因素，避免这三种因素同时交叉出现，可以杜绝或减少事故的发生。": "A", "安全事故的海恩里希法则表明，一例重大事故发生前，统计概率会有约30例小事故出现。": "A", "对于含汞、砷、锑、铋等离子的废液，实验室应先如下预处理：控制酸度0.3 mol/L [H+]，使其生成硫化物沉淀。过滤，收集沉淀，然后集中报废；滤液作无机废液处理。": "A", "某实验室处理含氰废液：用氢氧化钠控制pH10以上，加入过量的3%高锰酸钾溶液氧化分解CN-1。[CN-1]高时，可加入过量的次氯酸钙或次氯酸钠与氢氧化钠溶液。": "A", "实验室预处理含氟废液时，可以加入石灰使氟离子生成氟化钙沉淀。过滤，收集沉淀，然后集中报废；滤液作无机废液处理。": "A", "为避免爆沸现象产生，溶液加热时，应加沸石或玻璃珠、少量玻璃小碎块、少量砂子。有磁力搅拌子的溶液加热时，可以不加沸石等。": "A", "只要未被公安部列入易制爆化学品目录名单的化合物，如硝酸铝、硝酸铜、硝酸铁、硝基丙烷等，用它们就无法制造爆炸品或在化学实验中热处理它们就很安全。": "B", "只要未被公安部列入剧毒化学品目录名单的化合物，如氰化钙、硝酸汞、溴化汞、硝酸铊、丙二酸铊、氧氯化磷、硫酸二甲酯等，在化学实验中用它们就很安全，即便误入人体，也无大的健康隐患。": "B", "打开氨水、硝酸、盐酸等药品瓶封口时，应在通风橱内操作，先盖上湿布，用冷水冷却后再开瓶塞，以防溅出和及时排出挥发物。": "A", "做减压蒸馏实验室时，如果没有梨形接收瓶，可用锥形瓶代替。": "B", "用低沸点溶剂如丙酮或乙醇洗涤过的滤饼等玻璃器皿，可直接放入烘箱干燥。": "B", "乙醚有极强的挥发性和燃烧性，必须密封避光，储存于阴凉、通风处，远离火种和热源。乙醚储存温度不可超过26℃。乙醚不能存放在普通民用冰箱中，但可储存在防爆冰箱中。乙醚不宜大量储存或久存。": "A", "易燃、易挥发的溶剂不得在敞口容器中加热，应选在回流装置中用水浴加热，严禁用明火或电炉直接加热。": "A", "苯酚为无色针状晶体，具有特殊气味，遇明火、高热可燃。苯酚可用于外科器械消毒、排泄物的处理、皮肤杀菌、止痒、防腐及药物（如阿司匹林）制造等。常温下苯酚微溶于水，易溶于有机溶剂。苯酚有腐蚀性，接触后会使局部蛋白质变性（皮肤变白）。2017年10月27日，世界卫生组织国际癌症研究机构公布的致癌物清单中，苯酚为三类致癌物。实验过程中，不慎使其溶液沾到皮肤上可先用医用酒精轻擦洗，再用大量清水冲洗至无酚味，然后用：（）。": "B", "实验室人员因钢瓶气体泄漏中毒，救护人员进入现场，应先采取措施切断毒物来源，然后抢救中毒者，如果中毒者呼吸困难时，应（）。": "A", "喝牛奶或饮乙二胺四乙酸二钠钙（EDTA钙钠盐）溶液，可作为误食铅、汞、铬、镉、锰、砷、锑、铋等重金属盐中毒，送医院治疗前的缓解措施。": "A", "人们呼吸的空气的主要化学成分是氧气和氮气，而且两者不易燃，因此实验室氧气和氮气钢瓶泄漏不存在安全隐患。": "B", "因为惰性气体与其它化学品不易发生反应，而且毒性较低。因此实验室惰性气体钢瓶泄漏不存在安全隐患。": "B", "硒与氧同为第六主族元素，北京大学开发的保健产品“富硒康、硒尔康”引起了人们关注微量元素硒与人体健康的作用。下列观点正确的是（）。": "B", "酒精温度计低温量程比水银温度计低（宽），更安全环保，但测量78℃以上温度宜选水银温度计。": "A", "高温加热实验结束后，未冷却的仪器设备应及时警示标记，以免误伤他人。": "A", "做高速离心实验时，为避免损坏仪器设备，甚至伤人，应在样品镜面对称位置放置盛有重量接近的相同离心管。同时，离心管内盛物不超过管体积的2/3。": "A", "做高速旋转实验时，应避免头发和随身衣物被意外卷入高速旋转设备中造成人身伤害。": "A", "实验服应该编号或标名，穿脏后应及时清洗，离开实验室时应挂好在固定位置，禁止穿着实验服去图书馆、食堂、寝室等处。": "A", "易制爆危险化学品专用储存柜应的要求：": "C", "下列哪个化学品是民用爆炸品：": "A", "下列哪个化学品既是易制毒也是易制爆：": "C", "可燃性化学品应保存于阴凉、通风且远离火源处:易燃性化学品应置于防火柜中。": "正确", "自2020年9月1日起施行的?固体废物污染环境防治法?第80条，禁止将危险废物提供或者委托给无许可证的单位或者其他生产经营者从事收集、贮存、利用、处置活动。": "正确", "自2020年9月1日起施行的?固体废物污染环境防治法?第20条，禁止任何单位或者个人向江河、湖泊、运河、渠道、水库及其最高水位线以下的滩地和岸坡以及法律法规规定的其他地点倾倒、堆放、贮存固体废物。": "正确", "转移固体废物出省、自治区、直辖市行政区域利用的，固体废物移出地和接收地的省、自治区、直辖市人民政府生态环境主管部门均须申请和备案。": "正确", "学校应无须展生活垃圾分类以及其他固体废物污染环境防治知识普及和教育。": "错误", "生活垃圾收集设施中可以投放工业固体废物。": "错误", "禁止将危险废物混入非危险废物中贮存。": "正确", "禁止混合收集、贮存、运输、处置性质不相容而未经安全性处置的危险废物。": "正确", "转移危险废物的，应当按照国家有关规定填写、运行危险废物电子或者纸质转移联单。跨省、自治区、直辖市转移危险废物的，应当向危险废物移出地省、自治区、直辖市人民政府生态环境主管部门申请。": "正确", "医疗废物按照国家危险废物名录管理。": "正确", "未按照规定设置危险废物识别标志的，处十万元以上一百万元以下的罚款。": "正确", "擅自倾倒、堆放危险废物的，处所需处置费用三倍以上五倍以下的罚款，所需处置费用不足二十万元的，按二十万元计算。": "正确", "擅自倾倒、堆放、丢弃、遗撒固体废物，造成严重后果的；未经批准擅自转移危险废物的或将危险废物提供或者委托给无许可证的单位或者其他生产经营者堆放、利用、处置的；尚不构成犯罪的，由公安机关对法定代表人、主要负责人、直接负责的主管人员和其他责任人员处十日以上十五日以下的拘留；情节较轻的，处五日以上十日以下的拘留。": "正确", "《易制爆危险化学品治安管理办法》称易制爆危险化学品，是指列入公安部确定、公布的易制爆危险化学品名录，可用于制造爆炸物品的化学品。": "正确", "教科医单位的任何个人不得擅自购买剧毒化学品。": "正确", "需购买剧毒化学品的，应当向学校有关部门及所在地公安机关治安部门申办剧毒化学品购买许可证件，凭证购买剧毒化学品。不得擅自购买。": "正确", "剧毒化学品的储存、使用环节实行“五双制度”，即：双人保管、双人收发、双人领用、双人双锁、双本账。": "正确", "废弃剧毒化学品及包装物应及时依法委托有资质的单位安全彻底处置。严禁私自处置废弃剧毒化学品及包装物。": "正确", "2015年版《危险化学品安全管理条例》中危险化学品，是指具有毒害、腐蚀、爆炸、燃烧、助燃等性质，对人体、设施、环境具有危害的剧毒化学品和其他化学品。": "正确", "禁止使用现金或者实物进行易制毒化学品交易。": "正确", "“CAS号”是指美国化学文摘社对化学品的唯一登记号。": "正确", "LD50是指实验群体死亡50%所需的剂量。": "正确", "国家对麻醉药品和精神药品实行定点生产制度。": "正确", "麻醉药品和第一类精神药品不得零售。禁止使用现金进行麻醉药品和精神药品交易。": "正确", "实验室废弃的铁架台、铁夹和普通低值仪器等，可作为生活垃圾处理。": "正确", "实验室废弃的玻璃仪器或试剂瓶不能砸碎后包装放在纸箱中。": "正确", "运输生鲜食品或化学试剂等所用的降温冰袋，须作为危险固废物处理。": "错误", "实验室用或废气污染处理作吸附等化学实验产生的废弃的活性炭，须作为危险固废物处理。": "正确", "乙醚长时间与空气接触可以被氧化产生羟乙基过氧化氢，该产物加热到100℃以上时具有猛烈爆炸性，因此，长期储存过的乙醚在蒸馏时不能将液体全部蒸干。": "正确", "用低沸点溶剂如丙酮或酒精洗涤过的滤饼等玻璃器皿，可直接放入烘箱干燥。": "错误", "人们呼吸的空气的主要化学成分是氧气（21%）和氮气（79%），而且两者不易燃，因此实验室氧气和氮气钢瓶泄漏不存在安全隐患。": "错误", "火或热水等引起的局部小面积的皮肤烧伤或烫伤，可用牙膏、酱油、盐、花露水等涂抹或覆盖。": "错误", "皮肤被干冰（固体CO2）或液氮局部小面积的冻伤，应先用温水浸泡伤处至恢复正常体温，严重时应去医院治疗护理。": "正确", "皮肤与酚类接触会有灼伤疼感，局部皮肤会死后能自愈恢复正常。灼伤面积较大时，应先用甘油或聚乙二醇和酒精混合液（7：3）的棉签除去酚类污物，再用清水冲洗干净，然后用饱和硫酸钠溶液湿敷。不能直接用水冲洗沾染的酚类，以免扩大灼伤面积，加重创伤。": "正确", "下面那些措施有利于减少事故风险？": "F", "事故的预防措施包括以下哪些内容？": "E", "以下那一条不属于化学实验室科研工作的四大基本原则？": "E", "关于个人防护用品手套的使用，哪一条是我们应该遵守的？": "F", "干冰浴的使用注意事项": "D", "蒸馏最大安全风险是以下哪个？": "C", "关于化学反应，哪一条是正确的？": "A", "关于实验服的要求哪一点是正确的？": "D", "事故常常来源于": "D", "常见的预防事故的指导方针包括:": "F", "为什么佩戴首饰也是一个潜在的安全问题？": "B", "暴露在空气中存在自燃危险的化学品包括：": "C", "毒性考虑的首要因素": "D", "实验前，应注意查看化学品MSDS（化学品使用安全技术说明书）。": "正确", "有机溶剂对人体产生伤害的方式有（）。": "D", "有机过氧化物特别危险，一般是指": "D", "慢性中毒(Chronic poisoning)是指:": "C", "氧气、强氧化剂气体钢瓶的瓶体及瓶阀处必须杜绝粘有：": "A", "紫外光波长在（）范围内的危害性大？": "B", "实验室有化学药品的所有容器或玻璃瓶都需要进行正确的标签标识": "正确", "易燃液体只有在其蒸气达到一定比例的蒸气压和空气混合才有自燃、燃烧、爆炸风险。处理易燃液体时需要注意：": "F", "加热反应时需要注意：": "D", "遇到紧急情况，在救别人之前，你需要：": "A", "对于皮肤小面积受到少量液体化学品的喷溅，正确的处理方式是立即用自来水冲洗：": "C", "委托未依法取得危险货物道路运输许可、危险货物水路运输许可的企业承运危险化学品的：": "E", "下列说法正确的是（）。": "ABCD", "下列属于易制毒化学品是（）。": "D", "下列不属于易制毒化学品是（）。": "C", "下列哪个化合物（）属于第一类易制毒化学品。": "B", "下列哪个化合物（）不属于剧毒化学品。": "B", "个人自用一次性购买5公斤以下且年用量50公斤以下高锰酸钾的无须办理购买备案。": "正确", "下列关于易制毒化学品管理的说法错误的是（）。": "D", "参考大鼠实验，剧毒化学品的毒性判定界限，正确的是（）。": "D", "未作为我校实验垃圾分类收集的是（）。": "A", "开展麻醉药品和精神药品实验研究活动无须具备（）条件，并经国务院药品监督管理部门批准。": "B", "麻醉药品品种数为（）。": "A", "精神药品品种数为（）。": "B", "下列属于麻醉药品的是（）。": "C", "下列属于精神药品的是（）。": "D", "下列哪一组（）化合物全部是剧毒化合物。": "B", "下列哪一组（）化合物全部是易制爆化合物。": "E", "下列哪些（）实验室管理措施需要完善和整改。": "E", "下列哪一条（）违反我校要求的实验操作或行为安全规范要求。": "E", "南京大学化工学院为每实验室提供的消防器材类型和数量正确的是（）。": "B", "关于喷淋装置说法正确的是（）。": "C", "关于南京大学化工学院在化学楼为实验室配置的应急设施说法正确的是（）。": "D", "关于南京大学化工学院在化学楼为实验室用电配置说法正确的是（）。": "A", "对安全事故的海恩里希法则核心价值理解正确的是（）。": "D", "对安全事故的轨迹交叉理论理解正确的是（）。": "E", "南京大学化工学院某公共细胞房实验室产生数瓶细胞培养和实验废液，下列处理正确的是（）。": "B", "实验室存放多年的试剂，不想继续使用或保存，下列处理正确的是（）。": "C", "实验室未使用过的注射取样器针头，作为废弃物时，下列处理正确的是（）。": "C", "长期储存的乙醚，被氧化产生羟乙基过氧化氢后容易引起爆炸，可以用（）除去。": "A", "开启用石蜡封住瓶塞的装有挥发性物质或易受热分解放出气体的药品瓶子时，正确的操作是（）。": "A", "下列与丙酮有关的描述错误的是（）。": "E", "下列与乙醇有关的描述错误的是（）。": "D", "苯在常温下是甜味、可燃、有致癌毒性的无色透明液体，并带有强烈的芳香气味。2017年10月27日，世界卫生组织国际癌症研究机构公布的致癌物清单中，苯为一类致癌物。下列与苯有关的描述错误的是（）。": "B", "常温常压下二硫化碳为无色透明微带芳香味的脂溶性液体，有杂质时呈黄色，高纯品有愉快的甜味及类似乙醚的气味。二硫化碳是一种广泛性的酶抑制剂，具有细胞毒作用，可破坏细胞的正常代谢，干扰脂蛋白代谢而造成血管病变、神经病变及全身主要脏器的损害。下列与二硫化碳有关的描述错误的是（）。": "A", "下列哪个化学品（）不是氰化物（例如，氰化钠、氰化钾、丙烯氰等）中毒的特效解药。": "C", "氮气和氢气钢瓶的颜色标记正确的是（）。": "B", "乙炔、甲烷气体钢瓶的规定涂色正确的是（）。": "C", "氯气、一氧化碳气体钢瓶的规定涂色正确的是（）。": "D", "氧气和氩气钢瓶的规定涂色正确的是（）。": "E", "理论上水银温度计最高可测的温度是（）℃。": "C", "常温常压下，金属汞为银白色的液态。汞常温即会持续蒸发，空气中汞最高容许浓度为0.001 mg/m3。生产活动中，长期吸入汞蒸气和汞化合物粉尘会引起慢性汞中毒，但大量吸入汞蒸气或摄入汞化合物会发生急性汞中毒。汞在红细胞和其它组织中被氧化成Hg2+，并与蛋白质结合而蓄积，很难再被释放。下列与汞有关的描述错误的是（）。": "B", "常温常压下，金属铅为灰白色的固态。金属铅加热至400℃时，有大量铅蒸气释出，并在空气中迅速氧化成氧化亚铅，而凝集为烟尘。铅的化合物在电池、化妆品、油漆、颜料、玻璃、陶瓷、釉料、药物（特别是中药）等行业有广泛应用，造成空气、土壤、水、食物等环境中的铅污染。下列与铅有关的描述错误的是（）。": "B", "89.\t金属镉柔软，呈灰白色，可溶于酸，但不溶于水和碱。自然界中，镉主要以硫化镉、碳酸镉与锌矿、铅矿伴生。加热后，金属镉易挥发，在空气中迅速氧化为氧化镉。金属镉毒性很低，但镉的化合物毒性很大。国际癌症研究机构将镉归类为人类致癌物；美国毒物和疾病登记署将镉列为第7位危害人体健康的物质。自然界镉含量很低，世界储量约 900万吨，大气、水土、壤中含镉量分别不超过0.003 μg/m3、10 μg/L、0.5 mg/Kg。下列与镉有关的描述错误的是（）。": "A", "非金属元素砷俗称砒，单质砷存在灰砷、黑砷和黄砷三种同素异形体。砷与其化合物被运用在农药、除草剂、杀虫剂，与许多种的合金中。世界卫生组织国际癌症研究机构公布砷和无机砷化合物为一类致癌物。下列与砷有关的描述错误的是（）。": "E", "实验室塑料器皿的安全使用温度为不高于（）℃。": "A", "实验室普通有机玻璃器皿的安全使用温度为不高于（）℃。": "A", "实验室普通玻璃器皿的安全使用温度为不高于（）℃。": "C", "实验室普通玻璃器皿不能长期盛装的化学试剂是（）。": "D", "有机玻璃器皿不能长期盛装的化学试剂是（）。": "C", "下列称量实验中操作步骤正确的是（）。": "E", "化学实验结束离开时，不应选（）洗手。": "D", "研发实验产物中有氯气生成，处理正确的是（）。": "D", "白磷（黄磷）在空气中易自燃，下列与白磷有关的描述正确的是（）。": "D", "进入实验室工作的首先需知道的是（）。①水电气总闸的位置。②实验室的危险源，例如危险化学品的种类和特性。③消防器材的种类和摆放位置。④个人防护设施。⑤危险废弃物的处置。⑥AED和紧急器材柜的位置。": "A", "一切有毒物品及化学药剂，要严格按类存放保管、发放、使用，并安善处理剩余物品和残毒物品。": "正确", "在实验中尽量采用无毒或低毒物质来代替毒物，或采用较好的实验方案、设施、工艺来减少避免在实验过程中扩散有毒物质。": "正确", "实验室应装通风橱，在使用大量易挥发毒物的实验室，应装设排风扇等强化通风设备，必要时也可用真空泵、水泵连接在发生器上，构成封闭实验系统减少毒物在室内逸出。": "正确", "下列关于高压气瓶的搬运、存放和充装注意事项正确的有:": "D", "易燃液体在实验室存放最大的体积量是：": "C", "易燃化学试剂在实验室允许存放的最高温度是：": "C", "易挥发试剂有": "ACD", "易制爆危险化学品从业单位应设置治安保卫机构，配备专职治安保卫人员负责易制爆危险化学品治安保卫工作。": "正确", "铬化合物中Cr+6毒性最大，有强刺激性，引起蛋白变性，干扰酶系统": "正确", "可以在敞口容器中存放易爆物质": "错误", "不得将通风橱用作化学品的存放地，以免破坏通风橱的通风效果，而且各类化学品混放在空间较窄的通风橱可能会因操作失误等原因而发生危险事故。": "正确", "我国2002年3月15日起施行的《化学危险品安全管理条例》是针对危险化学品从生产、使用、储存、经营、运输、废弃全部6个环节设计的，具有法律效力。": "正确", "实验室内的浓酸、浓碱处理，一般要先中和后倾倒，并用大量的水冲洗管道": "正确", "氰化钾泄漏后，要视事情采取以下措施：（）。": "ABCDE", "有关危险化学品描述正确的是": "ABCD", "下面关于气体钢瓶说法不正确的是": "BD", "使用氢气发生器代替氢气钢瓶，是一种更为安全的行为。": "正确", "乙炔气体钢瓶，必须放置在防爆柜中": "正确", "使用通风橱时，应当先将样品放入通风橱，接通电热板，再打开风机": "错误", "检查易燃气泄漏处时，应先开窗、通风，使室内换入新鲜空气后进行，可用肥皂水或洗涤剂涂于接头处或可疑处，也可用气敏测漏仪等设备进行检查，严禁用火试漏。": "正确", "由于易燃气管道或开关装配不严，引起着火时，应立即关闭通向漏气处的开关或阀门，切断气源，然后用纸覆盖以扑灭火焰。": "错误", "使用煤气时，必须先开空气阀，并调节到适当流量。停止使用时，先关煤气阀，后关空气阀。": "错误", "下列关于腐蚀性物品使用安全说法正确的是：": "BCD", "下列关于爆炸性物质使用安全说法正确的是：": "ABCD", "大鼠实验中，经皮LD50≤50mg/kg的化学品属于剧毒化学品": "正确", "下列属于危险化学品的是": "ABCD", "闪点高于35℃，但不超过60℃的液体如果在持续燃烧性试验中不能持续燃烧，则可将其视为非易燃液体，不作为易燃液体管理。": "正确", "关于高压气体钢瓶使用的说法，正确的是": "ACD", "进行危险物质、挥发性有机溶剂、特定化学物质或者其它毒性化学物质等化学药品操作实验，必须要带的防护用具是": "ABD", "以下试剂在保存时必须注意要干燥防潮的是": "ABCD", "未依法取得危险化学品安全生产许可证从事危险化学品生产，或者未依法取得工业产品生产许可证从事危险化学品及其包装物、容器生产的，分别依照什么条款规定处罚": "AB", "危险废物可以混入非为危险废物中贮存或混入生活垃圾中贮存": "错误", "进行化学类实验，应带防护镜": "正确", "不需在棕色瓶中或用黑纸包裹，置于低温阴凉处的药品是": "C", "遇水发生剧烈反应容易产生爆炸或燃烧的化学品是": "C", "不具有强酸性和强腐蚀性的物质是": "B", "危险化学品用完后就可以将安全标签撕下": "错误", "不得使用过期、未经检验合格和不合格的气体钢瓶": "正确", "往玻璃管上套橡皮管塞时，应注意做到": "ABCD", "实验室操作液氮要注意哪些事项：": "ABCD", "倾倒液体试剂时，应手心握住标签，标签应朝上": "正确", "危险性化学品包括致癌性化学品": "错误", "亚麻粉尘会发生爆炸": "正确", "下列关于化学品储存的说法正确的是": "ABD", "可在纸上称量过氧化钠": "错误", "以下哪些物质在常温下不会发生自燃": "AB", "高温状态下禁止用手直接接触被测物品，防止烫伤。": "正确", "油类化学物溢至工作台时应立即擦拭冲洗干净。": "正确", "易制爆危险化学品丢失、被盗、被抢的，应当立即报告公安机关。": "正确", "生产、储存危险化学品的企业，应当委托具备国家规定的资质条件的机构，对本企业的安全生产条件每（）年进行一次安全评价": "C", "危险化学品运输车辆应当悬挂或者喷涂符合国家标准要求的警示标志。": "正确", "使用钢瓶中的气体时，不可将钢瓶内的气体全部用完，一定要保留（）以上的残留压力。": "A", "使用可燃气体时，应穿着（）": "A", "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须：": "A", "发生危险化学品事故后，应该向什么方向疏散？": "B", "废弃的有害固体药品，应：": "C", "个人携带易制毒化学品不符合品种、数量规定的，没收易制毒化学品，处(        )罚款。": "A", "购买剧毒药品说法错误的是：": "C", "加热和蒸馏有易燃试剂的实验时，不能用：": "B", "进行危险物质、挥发性有机溶剂、特定化学物质或毒性化学物质等操作实验或研究，说法错误的是：": "D", "具有下列哪些性质的化学品属于化学危险品：": "D", "能相互反应产生有毒气体的废液，应：": "C", "实验室内的汞蒸气会造成人员慢性中毒，为了减少汞液面的蒸发，可在汞液面上覆盖什么液体，效果最好？": "B", "实验室使用过的一次性手套及沾染化学试剂的物品，应：": "B", "下列化学品属于第一类易制毒化学品的是(      )。": "A", "学校对危险化学废物的处理的工作原则是：": "B", "易燃液体加热时可以：": "C", "《危险化学品安全管理条例》对危化品包装物、容器的使用有明确的规定。以下正确的做法是（     ）。": "AC", "《危险化学品安全管理条例》所称危险化学品，包括爆炸品、压缩气体和液化气体、（     ）、有毒品、放射性物品和腐蚀品。": "ABCD", "对于强酸或强碱灼伤应争分夺秒进行抢救，正确的方法有(      )。": "ABD", "剧毒化学品以及储存数量构成重大危险源的其他危险化学品的单位，应当将其危险化学品的(      )情况，报公安部门和负责危险化学品安全监督管理综合工作的部门备案。": "ABC", "危险化学品的主标志，由(      )部分组成。": "ABCD", "下列物品管理适用《危险化学品安全管理条例》的有(      )。": "AD", "有毒品通过消化道侵入人体的危险性比通过皮肤更大，因此进行有毒品作业时应当严禁(      )。": "ABCD", "有毒品引起人体的中毒三条途径(      )。": "ABC", "有毒作业环境中，接触有毒物品的人员，应选择的个体防护用品有(      )。": "ABD", "有关危险化学品描述正确的是：": "ABCD", "毒物对人体的危害不仅取决于毒物的毒性，还取决于毒物的危害程度。": "正确", "化学类实验室原则上不得使用明火电炉。确须使用明火电炉进行实验的，须向学校有关部门申报，经审核批准备案后，方可使用。": "正确", "化学品安全技术说明书（MSDS）是化学品生产商和经销商按法律要求必须提供的化学品理化特性(如PH值，闪点，易燃度，反应活性等)、毒性、环境危害、以及对使用者健康(如致癌，致畸等)可能产生危害的一份综合性文件。": "正确", "接触化学危险品、剧毒以及致病微生物等的仪器设备和器皿，必须有明确醒目的标记。使用后及时清洁，特别是维修保养或移至到其他场地前，必须进行彻底的净化。": "正确", "剧毒品和爆炸品管理一样也应严格按照“五双管理制度”执行（双人验收、双人发货、双人保管、双把锁、双本帐）。": "正确", "实验室要加强对剧毒、有害、特殊化学药品的管理，建立严格的领取、发放、登记和主管领导审批制度。": "正确", "特殊情况下，气瓶允许长时间置于烈日的曝晒下。": "错误", "严禁将有毒品与食品或食品添加剂混储混运。": "正确", "有毒品侵入人体的主要途径是呼吸道、消化道和皮肤。": "正确", "有下列行为的，由县级以上环境保护部门依据《固体废物污染环境防治法》规定予以处罚。": "D", "非法排放、倾倒、处置危险废物（  ）吨以上的，将依法移送司法机关立案查处。": "D", "以下可以直接排放入下水道是：": "B", "实验时如果有有毒有害气体产生应该采取下列措施：": "B", "通风橱排出的废气，应": "C", "正确使用通风橱，以下哪句描述错误？": "A", "在进行挥发性药品实验时会在哪里进行。": "B", "下列气体须在通风橱内进行操作的是：": "D", "以下物质中，哪些在操作时应该在通风橱中。": "D", "氯气的使用注意事项，哪句描述错误？": "C", "氨气的使用注意事项，哪句描述错误？": "B", "用过的废洗液应如何处理？": "B", "以下关于实验室废液，正确的是：": "C", "倒入废液桶时，下面说法错误的是：": "B", "实验室用过的有机废液不应该采取下列哪种方式处理": "A", "处置实验过程产生的剧毒药品废液，说法错误的是": "D", "下列说法正确的是：": "D", "以下不符合危险废物暂存地安全条件的是：": "D", "易燃、易爆物品和杂物等应该堆放在：": "C", "实验室的废弃化学试剂和实验产生的有毒有害废液、废物，可以：": "A", "以下属于生活垃圾的是：": "D", "用过的针头，应放入": "C", "洁净的卷纸塑料包装袋，应放入": "A", "生物实验中的一次性手套及沾染EB致癌物质的物品，应：": "B", "各实验室在运送化学废弃物到学校临时收集中转仓库之前，可以：": "C", "含汞或镉废电池随处丢弃会造成（   ）污染": "B", "“绿色化学”，其核心是从源头上减少对环境的污染。你认为“绿色化学”体现在化学实验中，应": "B", "对不明确是否具有危险特性的固体废物，应当按照国家规定的危险废物鉴别标准和鉴别方法予以认定": "正确", "我国固体废物污染环境防治坚持（）“三化”的原则。": "ABD", "危险废物一般具备以下哪些危险特性（）？": "ABCDE", "任何单位和个人都有权对造成固体废物污染环境的单位和个人进行举报。": "A", "对危险废物的容器和包装物以及收集、贮存、运输、利用、处置危险废物的设施、场所，应当按照规定设置（）标志。": "D", "可以混合收集、贮存、运输、处置性质不相容而未经安全性处置的危险废物。": "B", "根据《中华人民共和国固体废物污染环境防治法》，未按照规定设置危险废物识别标志的，处以十万元以上一百万元以下罚款。": "正确", "根据《中华人民共和国固体废物污染环境防治法》，未按照国家环境保护标准贮存、利用、处置危险废物或者将危险废物混入非危险废物中贮存的，处以十万以上一百万以下罚款。": "正确", "根据《中华人民共和国固体废物污染环境防治法》，擅自倾倒、堆放危险废物的，处以处置费用三倍以上五倍以下，所需处置费用不足二十万元的，按二十万元计算罚款。": "正确", "根据《中华人民共和国固体废物污染环境防治法》，未经安全性处置，混合收集、贮存、运输、处置具有不相容性质的危险废物的，处以十万以上一百万以下罚款。": "正确", "在南京大学试剂管理系统采购易制爆危险化学品须上传《易制爆危险化学品合法使用说明》（盖章）、《易制爆危险化学品采购合同》（盖章）、《购买人身份证正反面信息》等附件。": "正确", "危险废弃物是指有潜在的生物危险、可燃易燃、腐蚀、有毒、放射性的对人环境有害的一切废弃物。": "正确", "在南京大学试剂管理系统采购易制毒易制爆等化学品须经院系管理员-院系领导-设备处三级审批。": "正确", "氮气为易燃品。": "错误", "氨气不会引起冻伤。": "错误", "氢气的泄漏处理，哪句描述错误？(  )": "D", "乙炔的使用注意事项，哪句描述错误(  )？": "D", "甲烷的使用注意事项，哪句描述错误(  )？": "A", "一氧化碳具有可燃性、还原性和毒性。": "正确", "化学品可储存于通风橱内及其下方的柜子里。": "错误", "乙烯具有较强的麻醉作用。": "正确", "氧气接触油脂类物质会发生氧化反应，甚至有燃烧、爆炸的危险。": "正确", "气体间相互接触后会引起燃烧、爆炸或产生有毒物质的应分室存放。": "正确", "氨的钢瓶颜色是白色。": "错误", "氢气的灭火方式：可采用雾状水或泡沫灭火器、二氧化碳灭火器、干粉灭火器。": "正确", "氢气的钢瓶颜色是深绿色。": "错误", "乙烷工作现场严禁吸烟。避免长期反复接触。": "正确", "氯气的钢瓶颜色是深绿色。": "正确", "下列哪种气体属于易燃气体": "B", "关于一氧化氮，以下哪句描述错误？(  )": "C", "氢气的使用注意事项，哪句描述错误？(  )": "C", "氨的钢瓶颜色是什么颜色？(  )": "C", "二氧化碳的钢瓶颜色是什么颜色？(  )": "C", "氧气的使用注意事项，哪句描述错误？(  )": "D", "氯气的使用注意事项，哪句描述错误？(  )": "C", "甲烷、丙烷和天然气的钢瓶颜色是什么颜色？(  )": "D", "氧气的钢瓶颜色是什么颜色？(  )": "A", "乙炔的安全使用与防护，哪句描述错误(  )？": "C", "生产、经营、储存、运输、使用危险化学品和处置废弃危险化学品的单位，其(      ) 必须保证本单位危险化学品的安全管理符合有关法律、法规、规章的规定和国家标准，并对本单位危险化学品的安全负责。": "A", "由于易燃液体的(       )，就决定了它比一般的可燃物更危险。": "ABCD", "遇湿易燃物品除遇水能反应外，遇到(        )也能发生反应，而且比遇到水反应更加剧烈，危险性更大。": "CD", "N2、F2、O2、H2、CO2 、N2O、Cl2、C2H2、Ar、CO、He 几种气体中，助燃气体是： （ ） ；": "C", "N2、F2、O2、H2、CO2 、N2O、Cl2、C2H2、Ar、CO、He 几种气体中，不可燃气体是： （ ） 。": "B", "N2、F2、O2、H2、CO2 、N2O、Cl2、C2H2、Ar、CO、He 几种气体中， 有毒气体是： （ ） ；": "E", "N2、F2、O2、H2、CO2 、N2O、Cl2、C2H2、Ar、CO、He 几种气体中， 易燃气体是： （ ） ；": "A", "氨极易溶于水，有强烈的刺激性气味，能使人窒息死亡，属于有毒气体；氨能与氯气发生剧烈的反应。所以液氯和液氨不能再同一车厢配装，（  ）在同一库房内混储。": "B", "苯是无色透明液体，易挥发，具有芳香气味；易溶于有机溶剂，不溶于水，故（  ）用水扑救苯引起的火灾。": "A", "苯的爆炸极限是：1.4％～7.1％。": "正确", "不适合在化学实验室穿着的鞋有：": "ABC", "常用的以下物质中，哪些在操作时应该在通风橱中（  ）。": "D", "处理化学液体时，应用(    )保护面部。": "B", "对于现场液体泄露应及时进行_______、稀释、收容、处理。": "A", "危险化学品对人身会有刺激眼睛、灼伤皮肤、损伤呼吸道、麻痹神经、燃烧爆炸等危险，一定要注意化学药品的使用安全，应做到下列哪项?": "ABCD", "危险化学品对人身会有刺激眼睛、灼伤皮肤、损伤呼吸道、麻痹神经、燃烧爆炸等危险，一定要注意化学药品的使用安全，以下不正确的做法是：": "C", "回流和加热时，液体量不能超过烧瓶容量的：": "B", "加热试管时，管口不应朝向人。": "正确", "接触化学试剂的纸巾、手套等沾染物装入配发的废弃物专用纸箱，不得与试剂空瓶、废液混放。": "正确", "氢气的爆炸极限是：4％～74.2％。": "正确", "取用试剂时，必须遵守的原则是（  ）。": "D", "任何单位和个人不得生产、经营、使用国家禁止生产、经营、使用的危险化学品。": "正确", "涉及有毒试剂的操作时，应采取的保护措施包括：": "D", "易燃化学试剂理想存放温度是多少？允许存放最高室温不得超过多少": "B", "一般将闪点在25℃以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体": "正确", "乙炔的爆炸极限是：2.2％～81％": "正确", "HCN进入机体，抑制呼吸酶作用，造成细胞内窒息，从而引起组织中毒性缺氧，全身性中毒症状": "正确", "铬化合物中六价Cr毒性最大，有强刺激性，引起蛋白变性，干扰酶系统": "正确", "易燃类液体的特点是：": "D", "任何企业可以购买易制爆的化学品": "错误", "实验室防火防爆的基本措施有：": "ABCDEF", "下列介质中(      )物质与水作用会引起爆燃。": "ABD", "甲烷的爆炸极限是：": "A", "一氧化碳的爆炸极限是：": "C", "氢气的爆炸极限是：": "B", "我国气体钢瓶常用的颜色标记中，氮气的瓶身和标字颜色分别为：": "C", "氯的钢瓶颜色是什么颜色？(  )": "D", "不同的危险气体需要不同的气体报警器，如乙炔气需要安装乙炔报警器，氢气需要安装氢气报警器。气体报警器安装的高度是一样的。": "错误", "以下生物安全实验室级别中，哪个是生物安全防护最低等级?( )": "A", "以下哪一项是BSL-1实验室不需要配备的设施?( )": "D", "根据危害程度将病原微生物分为4类，哪一类危险程度最高?( )": "A", "使用生物安全柜时，以下操作错误的是?( )": "D", "以下那类疾病属于甲类传染病?( )": "B", "对乙类传染病中传染性非典型肺炎和人感染高致病性禽流感，《中华人民共和国传染病防治法》采取甲类传染病的预防、控制措施。": "正确", "从事基因工程工作的单位，应当进行安全性评价，评估潜在危险，确定安全等级，制定安全控制方法和措施。": "正确", "从事基因工程工作的单位，应当根据安全等级，制定相应治理废弃物的安全措施。排放之前应当采取措施使残留遗传工程体灭活，以防止扩散和污染环境。": "正确", "转移或者运输的遗传工程体应当放置在与其安全等级相适应的容器内，严格遵守国家有关运输或者邮寄生物材料的规定。": "正确", "《病原微生物实验室生物安全管理条例》中规定，运输高致病性病原微生物菌(毒)种或者样本，应当不少于(   ) 人的专人护送，并采取相应的防护措施。": "C", "高压灭菌锅使用时，下列说法错误的是（   ）": "D", "高致病微生物菌毒株丢失，应在(    )小时内向保存单位主管部门报告?": "A", "天花病毒分离培养必须在哪一级实验室进行？": "D", "在进行生物安全相关的操作前，要具备的条件（   ）": "D", "以下哪项不属于对BSL-2实验室的强制要求（    ）": "B", "艾滋病属我国的《中华人民共和国传染病防治法》的（  ）类传染病。": "B", "下列传染病中按甲类传染病管理的不包括:": "D", "我国卫生部颁布的(   )对不同实验操作的防护水平以及运输的包装要求进行了具体规定。": "C", "对一级生物安全实验室的要求，以下错误的是:": "C", "艾滋病病毒的研究(血清学实验除外)应在（ ）级生物安全实验室中进行。": "C", "有关单位发现突发公共卫生事件时，应当在（   ）小时内向所在地人民政府卫生行政部门报告。": "B", "高致病性病原微生物菌、病毒或者样本的运输方式不包括:": "D", "生物安全实验室离心机的正确使用包括:": "ABCD", "以下灭菌法属于物理灭菌方法的是?": "ABCD", "生物安全柜的使用以下哪项是正确的?": "C", "二级生物安全实验室内，为防止利器损伤操作规程错误的是:": "D", "三级生物安全实验室的要求错误的是:": "C", "实验动物是指经人工饲养、繁育，对其携带的()实行控制，遗传背景明确，应用于科学研究、教学、生产和检定，以及其它科学实验的动物。": "D", "不携带所规定的人兽共患病病原和动物烈性传染病的病原、同时不携带主要潜在感染或条件致病和对科学实验干扰大的病原的实验动物为()动物。": "C", "普通环境动物实验室的温度要求为（  ）相对湿度为40-70%，换气次数为8-10次，饲料、饮水和垫料不被污染，饲养室内有防鼠、防虫等措施。": "B", "善待动物不仅仅是考虑动物的福利，也是因受虐待的动物 __________  。": "D", "病毒对干燥的抵抗力与__(    )_有关。": "C", "病毒在pH值为________时都比较稳定。": "A", "对细菌影响较大的理化因素有温度、________、光线、声波、渗透压、消毒剂、pH值等。": "B", "_____对细菌有明显的致死作用，是最有效的灭菌方法。": "B", "日光是有效的天然杀菌因子，起杀菌作用的主要是________。": "C", "pH值影响细菌的________，可以减弱或抑制细菌的生长，甚至引起细菌的死亡。": "D", "传染病是指由病原微生物引起，具有一定的________和临床表现，并具有传染性的一类疾病。": "A", "传染病的发展过程包括以下阶段________。": "B", "对传染性疾病的_______和控制是保证动物实验质量和结果准确性的必要条件。": "A", "________、传播途径、及传染病易感对象，称为传染锁链。": "A", "动物饲养应严格按照不同等级实验动物的________要求进行规范操作，认真做好各种记录，发现情况，及时上报。": "B", "不同种类的实验动物应________，以防交叉感染。": "A", "灭菌的主要方法有热灭菌法、冷灭菌法和________。": "D", "消毒比灭菌范围狭窄，它不能杀死细菌的________。": "B", "湿热高压灭菌法121℃时需要保持至少________分钟。": "B", "干热高压灭菌法160℃时需要保持至少________分钟。": "A", "温度和湿度是真菌生长繁殖的必要条件，一般真菌生长的最适温度是________。": "B", "下列叙述中违背《实验动物管理条例》的是  ______。": "A", "对于实验动物许可证的管理，下列说法错误的 ______。": "C", "关于实验动物工作人员，下列说法错误的 ______。": "D", "有关申请实验动物使用许可证，下列说法错误的 ______。": "B", "根据生物因子对个体和群体的危害程度将其分为4个危害等级，下列说法错误的 ______。": "D", "根据病原微生物的传染性、感染危害程度，将病原微生物分为四类，下列说法错误的 ______。": "A", "我国根据病原微生物的传染性、感染后对个体或者群体的危害程度，将病原微生物分为四类,其中属于高致病性病原微生物的是:": "AB", "实验动物的“3R”原则指的是动物实验的 ______ 。": "ABD", "下列哪些行为符合“3R ”：": "ACD", "下列哪些是动物福利应包括的内容 ______    。": "ABCD", "实验动物许可证包括 ______ 。": "BD", "从事动物实验人员应 ______。": "ABC", "病毒有哪些抵抗力______。": "ABC", "主要的灭菌方法有______。": "ABD", "主要的消毒方法有______。": "ABCD", "实验室生物安全防护的内容包括：": "ABCD", "针对实验室安全的特殊情况管理，以下措施正确的是：": "BCD", "生物安全柜是保证生物安全的重要设备，关于生物安全柜以下说法正确的是：": "ABD", "以下装备属于实验室个人生物安全防护装备的是：": "ABCD", "下列操作必须在P2实验室中进行的是：": "ABCDE", "关于实验室生物安全防护的分级，以下说法正确的是：": "BCD", "Ⅱ级生物安全柜保护对象包括受试样本、使用者和环境。": "正确", "生物安全柜内发生溢洒，需关机后再进行处理。": "错误", "职业暴露伤口处理后，不用向医院感染管理部门报告。": "错误", "高致病性病原微生物需要双人双锁保管。": "正确", "感染性物质可随意携带出实验室。": "错误", "一次性防护手套可重复使用。": "错误", "《中华人民共和国传染病防治法》将传染病分为甲、乙、丙和丁类。": "错误", "在我国《病原微生物实验室生物安全管理条例》中，根据病原微生物的传染性、感染后对个体或者群体的危害程度，将病原微生物分为四类，其中第一类、第二类病原微生物统称为高致病性病原微生物。": "正确", "二级隔离(防护)，又称二级屏障，是操作对象和操作者之间的隔离。通过生物安全柜和各种个人防护装备等防护设施来实现。": "错误", "生物安全柜是防止实验操作处理过程中含有危险性，或未知生物微粒气溶胶散逸的箱形空气净化正压安全装置。": "错误", "感染性物质不能使用移液管反复吹吸混合，为确保移液的准确，应将移液管内最后一滴液体用力吹出": "错误", "二级生物安全实验室工作区域内可佩带戒指、耳环、手表、项链或其它珠宝，但应置于个人防护装置内。": "错误", "实验动物分为四级:普通级、特殊级、清洁级、无特定病原体(SPF)级。": "错误", "普通环境动物室的相对湿度为40-70%。": "正确", "普通环境动物室的换气次数为每小时8-10次。": "正确", "申请实验动物使用许可证时，实验室环境及设施必须符合国家标准。": "正确", "裸鼠实验必须在屏障环境动物室进行。": "错误", "兔实验必须在屏障环境动物室进行。": "正确", "发生人畜共患病时，除立即报所在部门实验室生物安全管理委员会外，还必须立即报当地卫生防疫部门，采取紧急措施，防止疫情蔓延。": "正确", "不能随意丢弃基因工程实验生物体，但已用过的培养基可以随意处理。": "错误", "临床的标本(未知疾病标本)无法判断其危险程度，因此，每个临床实验室每天都面临生物安全隐患。": "正确", ".一级生物安全防护实验室(BSL-1)适用于操作对人体具有高度危险性，通过气溶胶途径或传播途径不明的致病微生物及其毒素。": "错误", "生物安全柜是操作感染性的实验材料时，用来保护操作者本人和实验室环境而设计的正压过滤排风柜。": "错误", "处理多种成分混和的医学废料时，应按其最高危害等级进行处理。": "正确", "一些病原体，包括肝炎病毒和人类免疫缺陷病毒(HIV), 能够通过粘膜(如眼结膜)的直接接触进入人体。": "正确", "实验室生物安全防护是指通过在实验室设计建造、个体防护装置、严格遵从标准化操作程序和规程，确保实验人员不受实验对象侵染，确保周围环境不受污染。": "正确", "洗眼台应位于使用酸、碱、腐蚀剂和其他危险化学品附近的地方。": "正确", "动物实验的替代原则就是力求以动物实验替代临床试验。": "错误", "动物实验的替代原则就是以低等生物、微生物或细胞、组织、器官甚至电子计算机模拟、替代或动物实验。": "正确", "人畜共患病原体对自然宿主、人和其他动物均有较强的致病性。": "正确", "病毒对干燥的抵抗力与病毒的种类有关。": "正确", "病毒不耐热，大多数病毒在55℃经30分钟即被灭活。": "正确", "病毒对低温的抵抗力强，通常温度越低，病毒存活的时间越长。": "正确", "病毒对电磁辐射敏感，特别是X射线、γ射线和紫外线。": "正确", "细菌生长繁殖需要合适的营养、环境温度和pH值以及渗透压。": "正确", ".高温对细菌有明显的致死作用，是有效的灭菌方法。": "正确", "气溶胶感染指实验室中的病原微生物可以以气溶胶的形式飘浮在空气中，实验者吸入这种受污染的空气后易造成感染。": "正确", "消毒剂可以用于灭菌。": "错误", "传染病是指由病原微生物引起，具有一定的潜伏期和临床表现，并具有传染性的一类疾病。": "正确", "做动物实验时，为了不浪费动物，多领取的动物可以返回饲养室。": "错误", "SPF级动物由于避免了隐性感染或潜伏感染对实验结果的干扰，避免了条件性致病菌对实验的干扰，因此实验结果相对于普通级动物实验更准确可靠。": "正确", "洁净工作服的屏蔽效率不仅与它的材质和密封性有关，由于考虑到使用方便和人体舒适性的要求，事实上很难做到完全屏蔽。": "正确", "高压灭菌时，物品都应放在空气能够排出并具有良好热渗透性的容器中；灭菌器内腔装载要松散，以便蒸气均匀作用于装载物。": "正确", "生物实验室的生物危害主要来源于病原微生物的污染和感染，高压灭菌是最有效和最可靠的方法，适于耐高温和不怕潮湿的物品。": "正确", "BSL-1实验室的结构和设施、安全操作规程、安全设备都要满足防护对人体具有高度危险性的致病微生物及其毒素。": "错误", "我国《实验室生物安全通用要求》(GB19489-2008)中，根据生物因子对个体和群体的危害程度，将生物安全危害等级分为4级，第Ⅰ，Ⅱ，Ⅲ，Ⅳ级，其危害程度逐级降低 。": "错误", "我国根据病原微生物的传染性、感染后对个体或者群体的危害程度，将病原微生物分为四类，第1,2,3,4类，其致病性逐级降低。": "正确", "实验室防护中的二级屏障是操作者和被操作对象之间的隔离，以防止操作人员被感染为目的。": "错误", "生物安全柜、防护服、手套、安全眼镜、呼吸防护装置、紧急冲洗装置等属于二级屏障。": "错误", "实验室防护中的一级屏障是实验室和外部环境之间的隔离，以防止实验室以外人员被感染为目的。": "错误", "实验室的电气和自控、通风和净化、给排水和气体供应、消防和灭菌等属于二级屏障。": "正确", "BSL-1和BSL-2实验室不得从事高致病性病原微生物实验活动。": "正确", "BSL-3和BSL-4实验室要通过国家认可，获得相应级别的实验室生物安全证书，方可从事高致病性病原微生物实验。": "正确", "做动物实验时，如被动物咬伤、抓伤，应彻底清洗消毒，一般情况无需注射疫苗。": "错误", "用于动物实验的动物尸体不得随意丢弃，应及时装入专用塑料袋密封后，按专业人员要求集中处理。": "正确", "微生物实验结束后，生物材料和垃圾严禁带出实验室，需经高压灭菌后才能排放。": "正确", "生物安全实验室的分级及处理对象": "ABCD", "生物安全实验室一级隔离通过生物安全柜、负压隔离器、正压防护服、手套、眼罩等实现。": "正确", "生物安全实验室二级隔离通过实验室的建筑、空调净化和电气控制系统来实现。": "正确", "动物生物安全实验室的参数应符合GB14925-2010《实验动物环境及设施》的有关要求。": "正确", "GB14925-2010《实验动物环境及设施》中明确指出实验动物是：": "ABCD", "基础实验室--一级生物安全水平具体要求为": "ABCD", "基础实验室--二级生物安全水平具体要求为": "ABCD", "基础实验室--二级生物安全水平": "ABCDEFG", "以下哪些实验需在二级生物安全实验室进行": "ABD", "已知的与人类疾病有关的衣原体有三种，分别是鹦鹉热衣原体、沙眼衣原体和肺炎衣原体。这三种衣原体均可引起肺部感染。": "正确", "防护实验室--三级生物安全水平具体要求为": "ABCD", "防护实验室--三级生物安全水平": "ABC", "以下哪些实验需在三级生物安全实验室进行": "AB", "最高防护实验室-- 四级生物安全研究水平具体要求为": "ABCD", "最高防护实验室--四级生物安全研究需要处理危险且未知的病原体且该病原体可能造成经由气溶胶传播之病原体或造成高度个人风险，且该病原体至今仍无任何已知的疫苗或治疗法。": "正确", "最高防护实验室--四级生物安全研究在处理这类生物危害病原体时必须且具强制性地使用独立供氧的正压防护衣。生物安全实验室的四个出入口将配置多个淋浴设备、真空室与紫外线光室，及其他旨在摧毁所有的生物危害的痕迹安全防范措施。多个气密锁将被广泛应用并被电子保护以防止在同一时间打开两个门。所有的空气和水的服务，将和来自生物安全4级(或P4)实验室将进行类似的消毒程序，以消除意外释放的可能性。": "正确", "当一个病原体被怀疑或可能有抗药性时都必须在最高防护实验室--四级生物安全实验室进行处理，直到有足够的数据得到确认必须在此规格实验室持续工作，或移交至一个较低水平的实验室。": "正确", "最高防护实验室--四级生物安全实验室工作人员": "ABCD", "动物感染性实验从接种病原体到实验结束，中间要经过以日、周、月的计算过程，在此期间还要继续给动物喂食、给水、更换垫料及笼具等，遇有病原体随尿、粪便、唾液排出，就会有感染气溶胶不断向环境扩散的危险。": "正确", "解剖感染性实验动物时，实验者会有接触其中繁殖了病原体的体液、脏器的风险。": "正确", "用来做实验研究的野生动物也可能携带对人类产生严重威胁的人畜共患病病原微生物。": "正确", "动物实验，尤其是感染性动物实验，要注意生物危害，包括生物废弃物污染和生物细菌毒素污染。": "正确", "生物废弃物中应注意实验动物标本可能造成的生物危害": "ABCD", "开展微生物实验的实验室会产生大量高浓度含有害微生物的培养液、培养基，如未经适当的灭菌处理而直外排，会污染环境。": "正确", "生物实验室的通风设备设计不完善或实验过程个人安全保护纰漏，会使生物细毒素扩散传播，带来污染，甚至带来严重不良后果。": "正确", "近年来发展快速的基因工程实验所带来的潜在风险，以及由肿瘤病毒引起的潜在致癌性等问题，也是动物实验中存在的生物危害。": "正确", "实验动物所产生的废物、废液、废气与尸体如果处理不当，将会对周围环境造成污染。在没有相应废弃物和尸体无害化处理设施的环境条件下开展动物实验，将导致严重的不良后果，产生极坏的社会影响。": "正确", "实验动物饲养和使用相关的动物房是过敏多发地。": "正确", "常见实验动物致敏原主要存在于实验动物的尿液、唾液、皮毛、毛屑、垫料中或其他不明来源。常在处理动物、剪毛、更换饲养笼和垫料，以及清理动物房时形成气溶胶而引起过敏反应。为了减少致敏原的危害，要配备个人防护设备，如实验衣、手套、面罩、呼吸设备、生物安全柜和垃圾回收站。": "正确", "减少实验动物引发人员过敏的方法": "ABCDEFG", "实验动物的环保管理――废气的环保管理": "ABCD", "感染性微生物动物实验所产生的污水，可能威胁人体健康及环境卫生，需经化学处理（例如氯酸钠）或加热高压蒸汽灭菌后，才能排放。": "正确", "实验动物的环保管理――垫料的环保管理：": "ABCD", "实验动物的环保管理――动物尸体环保管理：": "ABCD", "实验动物工作人应了解病原微生物造成职业性感染的环节，并制订控制这些环节的生物安全措施。": "正确", "感染性病原可通过天然的或人为的方式从实验动物体内释放。天然释放方式包括经尿液、唾液和粪便排出或从皮肤损害部位释放。人为方式有很多，包括用针头和注射器从病毒血症动物身上抽取血样、活组织检查或尸体解剖等。": "正确", "感染性病原能通过3种主要的感染途径而致病，即摄入、吸入、黏膜接触。": "正确", "职业性患病的感染途径，可能与自然患病的感染途径相类似，也可能截然不同。最常见感染途径是：": "ABCD", "生物安全主要指在进行生物学研究和教学过程中采取适当的防护设施、设备、防护原则及技术操作等以减少或消除有潜在危险性的因子暴露及意外释放，从而保证人类和环境的安全。": "正确", "污染的(感染的)锋利物品，如注射针头、解剖刀片和碎玻璃；应当放置到不容易被剌破的带盖的容器中，把它们当作传染性物质处理。": "正确", "一般实验室的环境设施条件，达不到动物实验室国家标准，不能作为动物实验的场地。": "正确", "为了防止污染，有些实验需要戴一次性手套。所以在进入实验室就要戴手套，并一直戴着做所有事情。": "错误", "开展病原微生物实验时，可用超净工作台替代生物安全柜。": "错误", "无菌室使用前，将全部要接种的物品移入无菌室缓冲间，并用75%酒精棉球擦拭干净，最后将物品送入工作台上，开启紫外灯进行物品表面消毒灭菌30min左右。": "正确", "实验室应时常监测生物安全柜以确保其性能符合相关要求。应保存检查记录和任何功能性测试结果，并在安全柜上标记检查证明。": "正确", "每次微生物实验结束后，必须用普通自来水清洁实验桌面，并需彻底洗手等。": "错误", "凡是《基因工程实验》操作所用的一切塑料器具（eppendorf管、tip等），在使用前都应装入盒子和瓶子中灭菌，可以直接用手装盒或装瓶。": "错误", "每次微生物实验结束后，必须清洁消毒实验桌面，并需彻底洗手等。": "正确", "在微生物实验中，一定要有“有菌观念”和“无菌操作意识”，操作中一定要按正确的程序严格无菌操作，一方面避免感染，另一方面加强自我防护。": "正确", "当生物安全柜内发生少量感染性材料溢洒时，应用吸收纸巾立即处理，并立即用浸满消毒液的毛巾或纱布对生物安全柜及其内部的所有物品进行擦洗。工作面消毒后应更换手套，不论是摘下手套还是更换手套都要洗手。": "正确", "高压灭菌锅灭菌时，待灭菌的物品可与含有腐蚀性抑制剂或化学试剂的物质放在一起灭菌。": "错误", "在同一个实验室的同一独立安全区域内，可以同时从事两种高致病性微生物的相关实验活动。": "错误", "消毒的含义是指通过物理或化学手段去除微生物，但不一定杀灭其孢子。": "正确", "下列不属于实验室一级防护屏障的是": "D", "下列哪项措施不是减少气溶胶产生的有效方法": "B", "运输高致病性病原微生物菌种或者样本须有不少于2人护送。并采取相应的防护措施，以下哪种运输方式目前是不允许的": "A", "国务院颁布《病原微生物实验室生物安全管理条例》是建立实验室生物安全管理体系所依据的主要法规，该法规是何时公布的?": "B", "二级生物安全实验室空必须配备的设备是": "C", "作为甲类传染病的霍乱进行大量活菌的实验操作应该在哪种级别的实验室?": "B", "生物安全柜操作时废物袋以及盛放废弃吸管的容器放置要求不正确的": "B", "避免感染性物质扩散实验操作注意点": "D", "高致病性病原微生物菌(毒)种或样本在运输过程中发生被盗、被抢、丢失、泄露时，承运单位、护送人、保藏机构应立即采取必要的控制措施，并在(   )内向有关部门报告": "B", "生物安全柜在使用前需要检查正常指标，不包括": "A", "接收感染性物质标本应由（）人进行。": "B", "脱卸个人防护装备的顺序是": "A", "二级生物安全实验室硬件设施方面必须具备的条件": "D", "实验室常见的暴露的原因有": "ABD", "生物实验中的一次性手套及沾染EB致癌物质的物品，应": "B", "实验室常用于皮肤或普通实验器械的消毒液有": "A", "在分子生物学、遗传学、基因工程等实验中，常见药品（?）是致癌物质？实验中不能让药品接触到皮肤上": "C", "关于紫外线消毒，下列说法不正确的是": "D", "移液时，当有生物污染性物质溅出，为防止扩散应": "A", "在微生物实验中，一些污染或盛有有害细菌和病毒的器皿，可": "C", "对人类而言，下列哪种情况属于生物威胁的来源": "ABD", "实验室生物安全防护的内容包括": "ABC", "以下哪几项是实验室生物安全防护的目的": "ABC", "以下关于二级生物安全防护实验室的注意事项中，正确的是": "ABD", "生物实验室中个人防护用品包括": "ABC", "高致病性病原微生物是指": "AB", "以下哪些具有感染性": "ABC", "病原微生物的危害程度分类主要考虑以下哪些因素": "ABCD", "生物安全二级实验室门应该标有国际通用的生物危害标志，应包括以下哪些内容：": "ABCD", "哪些人员应该接受实验室生物安全培训": "ABC", "《中华人民共和国生物安全法》于（）生效。": "C", "暂停后恢复进境的动植物、动植物产品、高风险生物因子不需要重新通过国家准入制度": "错误", "从事生物技术研究、开发与应用活动，除了做好安全防护，还应符合伦理原则。": "正确", "国家对涉及生物安全的重要设备和特殊生物因子实行追溯管理。购买或者引进列入管控清单的重要设备和特殊生物因子，应当进行登记，确保可追溯": "正确", "经过报备，个人也可以购买或者持有列入管控清单的重要设备和特殊生物因子。": "错误", "经过备案，个人也可以设立病原微生物实验室或者从事病原微生物实验活动。": "错误", "国家根据病原微生物类别，对病原微生物实验室实行分类管理。": "错误", "国家根据病原微生物的传染性、感染后对人和动物的个体或者群体的危害程度，对病原微生物实行分级管理。": "错误", "低等级病原微生物实验室不得从事国家病原微生物目录规定应当在高等级病原微生物实验室进行的病原微生物实验活动。": "正确", "对我国尚未发现或者已经宣布消灭的病原微生物，可以因为创新和科研需要，做好安全措施下，略过政府批准直接从事相关实验活动。": "错误", "第四类病原微生物危险性较弱，相应实验室可不设立安全保卫制度。": "错误", "病原微生物实验室中使用后的实验动物可以流入市场。": "错误", "任何单位和个人未经批准，不得擅自引进、释放或者丢弃外来物种。": "正确", "违反《中华人民共和国生物安全法》规定，从事病原微生物实验活动未在相应等级的实验室进行，县级以上地方人民政府卫生健康、农业农村主管部门可根据职责分工，责令停止违法行为，并给予警告。": "正确", "病原微生物实验室应当加强对实验活动废弃物的管理，依法对废水、废气以及其他废弃物进行处置，采取措施防止污染。": "正确", "未经实验室负责人批准进入高等级病原微生物实验室，可处以（）罚款。": "C", "病原微生物，是指可以侵犯人、动物引起感染甚至传染病的微生物，包括（）等": "ABCDE", "进入高等级病原微生物实验室的人员应当经实验室负责人批准。对可能影响实验室生物安全的，不予批准；对批准进入的，应当采取安全保障措施。": "正确", "国家对传染病防治实行预防为主的方针，坚持（）。": "ABCD", "实验室生物安全是指避免危险生物因子造成实验室人员暴露、向实验室外扩散并导致危害的综合措施": "正确", "实验室获得性感染是指实验室内和实验室外的病原体使实验工作人员获得的感染。": "错误", "我国将每类生物安全防护实验室根据所处理的微生物及其毒素的危害程度各分为四级。各级实验室的生物安全防护要求依次为:一级最高，四级最低。": "错误", "目前有记录的国内外实验室相关感染事件，主要是由于生物安全实验室防护设施(硬件)建设不合格，导致病原体感染实验室工作人员或泄露到周围环境而造成。": "错误", "实验室不允许长时间搁置基因工程生物及其废弃物，应及时处理。": "正确", "BSL-1实验室适用于对健康成年人无已知致病作用的微生物及非常熟悉的致病因子，对实验人员和环境潜在危险小的微生物。": "正确", "BSL-1实验室可用于教学的普通微生物实验室。": "正确", "BSL-2实验室可使人或环境免受具有中等潜在危害的致病因子危害的要求。可从事第一类病原微生物的实验操作。": "错误", "BSL-2实验室进行实验时，无需限制人员进人实验室。": "错误", "BSL-3实验室可防护能通过呼吸途径使人传染上严重的，甚至可导致生命危害的致病微生物及其毒素，通常已有预防传染的疫苗。": "正确", "BSL-3实验室可从事第二类病原微生物的实验操作。一般在二级生物安全防护水平上增加特殊防护服、进入制度及定向气流。": "正确", "BSL-4实验室生物可从事第一类病原微生物的实验操作。": "正确", "BSL-4实验室无需设置在独立的建筑物内，也无需在建筑物的一个隔离控制区域内。": "错误", "实验室负责人是实验室生物安全的第一责任人。": "正确", "校车、私家车和公共车辆上禁止运输病原微生物。": "正确", "实验动物从业人员岗位证书有效期为(  )年？": "D", "实验室从事高致病性病原微生物相关实验活动的实验档案保存期，不得少于20年。": "正确", "严禁食用、买卖实验动物，或者挪作他用。": "正确", "从事病原微生物实验必须配备必要的个人防护用品，保证从业人员的健康与安全，并定期组织健康检查。": "正确", "实验室生物安全等级分四级，哪级生物安全防护要求最高？": "D", "对动物实验室的器材进行消毒灭菌效果最好的设备是什么": "D", "用于科学研究的实验动物，必须来源于具备什么证明的单位或部门": "A", "生物安全柜使用前或使用后，应至少让生物安全柜工作5 min来完成“净化”过程，亦即应留出将污染空气排出生物安全柜的时间": "正确", "实验动物从业人员和动物实验人员，如患有乙肝等慢性传染病，不得接触实验动物，从事相关工作。": "正确", "有生物危害的废弃物应置于专用的、有标记的容器内。": "正确", "实验废弃的生物活性实验材料特别是细胞和微生物（细菌、真菌和病毒等）必须及时灭活和消毒处理。固体培养基等要采用高压灭菌处理，未经有效处理的固体废弃物不能作为日常垃圾处置。": "正确", "微生物实验中，一些受污染或盛过有害细菌、病菌的器皿和不要的菌种等，一定要经消毒和高压灭菌处理后，方可弃掉，而器皿才能再利用。": "正确", "无论是否涉及病原微生物的实验动物尸体，都要进行无害化处理及冷冻保存，然后送具备相关资质的机构处理。": "正确", "GB19489－2004《实验室 生物安全通用要求》规定实验室个人责任（  ）": "D", "下列哪种不是实验室暴露的常见原因  （    ）": "C", "负责生物安全实验室工作区活动的管理责任人（  ）应对实验室的标准操作程序至少评审和更新一次。": "C", "需要在动物体上从事高致病性病原微生物相关实验活动的， 应当在符合动物实验室生物安全国家标 准的（  ）级以上实验室进行。": "C", "进行微生物的危险度评估的最主要考虑因素是：(    )。": "B", "（ ）是对实验材料进行灭菌的最有效和最可靠的方法。": "D", "个体危险度高，群体危险度低的微生物属于哪个危险度等级？": "C", "以下哪项动作是在使用生物安全柜进行操作时不允许的？": "B", "实验室生物安全事故发生的主要原因是（）": "A", "以下哪种设备可用于有效防止操作微生物时产生的气溶胶逃逸到实验室内或环境中？": "A", "哪个级别实验室门上不需要贴有生物危害警告标识，并标示实验室名称、生物安全水平等级、实验室负责人及其紧急联系方式等信息。": "A", "高校空气过滤系统（HEPA）的主要作用是什么？": "B", "如果工作服上被洒上感染性物质，如何处置（）。": "D", "进行动物实验室，手术刀等可以随意放置。": "正确", "实验动物患病死亡的，应当及时查明原因，妥善处理，并记录在案。": "正确", "可以在超净工作台开展病原微生物实验。": "错误", "进行感染性病原微生物、病毒的操作容易产生气溶胶，因此不同生物安全等级的实验须在对应等级及以上的生物安全柜中进行。": "正确", "下列操作正确的是（）": "D", "从辐射产生的来源可将辐射源分为天然辐射源和（　　）。": "D", "电离辐射的类型主要有（　　）。": "ABCDE", "不属于辐射损伤确定性效应特点的是（　　）。": "D", "辐射致癌属于哪种效应（　　）。": "D", "电离辐射损伤的总规律为剂量越大，效应越显著。一般情况下，人体一次或短时间内受到X或γ射线的照射剂量只要不超过0.25Gy（戈瑞），其损伤程度估计为（   ）。": "A", "辐射防护要解决的是辐射应用与辐射危害之间的矛盾，下列关于辐射防护基本任务说法正确的是（　　）。": "ABC", "辐射防护的目的就是在不过分限制既伴有辐射照射又有益于人类的生存与发展的实践活动的基础上有效的保护人类及其环境，（　　）。": "ABC", "下列关于辐射防护的目的的说法错误的是（　　）。": "C", "对于一切可以增加辐射照射的人类活动（或称作实践），电离辐射防护基本原则是（　　）。": "A", "在辐射防护三原则中，实践正当性决定着这项实践能否被批准，下面有关实践正当性的说法，正确的是（　　）。": "ABCD", "对于一项实践，只有在考虑了社会、经济和其他有关因素之后，其对受照个人或社会所带来的利益足以弥补其可能引起的辐射危害时，该实践才是正当的，下列理解错误的是（　　）。": "D", "辐射防护最优化是指（　　）。": "C", "下面对于辐射防护三原则中最优化理解正确的是（　　）。": "ACE", "以下几种射线中，应主要考虑外照射防护的是（　　）。": "D", "外照射的基本原则是尽量减少或避免射线从外部对人体的照射，使之所受照射不超过国家规定的剂量限制。在相同能量下，哪种射线的外照射危害最大（　　）": "C", "关于外照射防护下列理解正确的是（　　）。": "ABCE", "以下选项中，哪一项不属于外照射的防护方法？（　　）": "C", "外照射防护的三要素是（　　）。": "BCD", "对于外照射防护，以下说法正确的是（　　）。": "ABCDE", "当辐射源为点源时，剂量率与点源距离的关系为（　　），因此控制距离是一种控制外照射的有效方法。": "D", "由于光电效应、康普顿效应和电子对效应的反应截面都是随靶物质原子序数的增加而增加，所以屏蔽X或γ射线需要高原子序数的物质如铅、铁或混凝土。对于相同厚度的下列材料，哪种材料对高能X射线的屏蔽效果最好（　　）。": "D", "为便于辐射防护管理和职业照射控制，在现行的基本安全标准《电离辐射防护与辐射源安全基本标准》（GB 18871-2002）中将辐射工作场所分为控制区和监督区，将需要和可能需要（　　）的区域定为控制区，通常设置为红色。": "A", "为便于辐射防护管理和职业照射控制，在现行的基本安全标准《电离辐射防护与辐射源安全基本标准》（GB 18871-2002）中将辐射工作场所分为控制区和监督区。未定位控制区，但需要对辐射照射条件进行监督和评价的区域定为监督区，通常设置为（   ），并在入口处的适当地点设置表明监督区的标牌。": "B", "对于控制区，在进出口及其它适当位置处设立（　　）、符合规定的警告标志，并给出相应的辐射污染水平和污染水平的指示": "B", "关于控制区的设置，下列说法错误的是（　　）。": "C", "关于辐射工作场所的分区，下列说法错误的是（　　）。": "C", "现行的基本安全标准GB 18871-2002中将辐射工作场所分为（　　）。": "AB", "监督区是需要对职业照射条件进行（　　）的区域。": "AC", "设置控制区以便控制（　　）。": "BCDE", "对于年龄为16-18岁接受涉及辐射照射就业培训的徒工，应控制其职业照射使之不超过一定限值，以下限值正确的是（　　）。": "ADE", "关于个人剂量限值，下列说法正确的是（　　）。": "ABCD", "个人剂量限值一般（　　）天然辐射照射剂量。": "B", "为了避免发生辐射的确定性效应，并把随机性效应发生率降至可接受的水平，必须对个人剂量加以限制。职业人员所受到的照射剂量限值中，由审管部门决定的连续5年的年平均有效剂量是（　　）。": "C", "我国《电离辐射防护与辐射源安全基本标准》（GB 18871-2002）规定了职业人员的剂量限值。以下关于职业工作人员剂量限值的描述正确的是（　　）。": "BCDE", "遵照我国辐射防护基本标准GB 18871―2002的规定，各种放射实践使公众中有关关键人群组的成员所受到的平均剂量估计值中，特殊情况下，如果5个连续年的年平均剂量不超过1mSv，则某一单一年份的有效剂量可提高到（　　）mSv，皮肤的年当量剂量不能超过50mSv，眼晶体的年当量剂量不能超过15mSv。": "D", "公众照射的剂量约束是公众成员从一个受控源的计划运行中接受的年剂量的（　　）。": "A", "下列关于电离辐射警告标志的设置，描述错误的是（　　）。": "B", "关于个人剂量监测结果异常的报告，下列说法正确的是（　　）。": "D", "关于个人剂量监测管理，下列说法正确的是（　　）。": "ABC", "辐射工作单位每季度开展的外照射个人剂量监测为（　　）。": "A", "外照射个人剂量常规监测周期一般为1个月，最长不得超过（　　）。": "B", "任务相关的监测，需要配带的监测仪器为（　　）。": "D", "在异常情况发生或怀疑其发生时进行的外照射个人剂量监测称为（　　）。": "C", "外照射个人剂量监测最主要目的是（　　）。": "A", "外照射个人剂量监测主要目的是（　　）。": "ABCDE", "关于个人剂量计的佩带，下列说法正确的是（　　）。": "D", "用于外照射个人剂量监测最常用仪器是（　　）。": "C", "工作场所监测内容包括（　　）。": "A", "核技术利用中，工作场所外照射监测最常见的监测项目是（　　）。": "C", "辐射事故主要指除核设施事故以外，放射性源丢失、被盗、失控，以及放射性物质或者（　　）失控造成人员受到意外的异常照射或环境放射性污染的事件。": "B", "辐射事故根据的性质、严重程度、可控性和影响范围等因素，从重到轻分为特别重大辐射事故、重大辐射事故、较大辐射事故和一般辐射事故四个等级。其中，IV、V类放射源丢失、被盗或失控，或放射性同位素和射线装置失控导致人员受到超过年剂量限值的照射的事故属于（　　）辐射事故。": "D", "发生辐射事故或者运行故障的单位，应当按照（　　）的要求，制定事故或者故障处置实施方案，并在当地人民政府和辐射安全许可证发证机关的监督、指导下实施具体处置工作。": "B", "公众的外照射剂量一般依靠测定环境剂量率和统计公众的（　　）来估算。": "C", "下面有关应急人员配备剂量仪表描述正确的是（　　）。": "D", "放射性污染防治法定义“放射性污染，是指由于人类活动造成物料、人体、场所、环境介质表面或者内部出现超过国家标准的（　　）”。": "A", "（　　）是指Ⅲ类放射源丢失、被盗、失控，或者放射性同位素和射线装置失控导致9人以下（含9人）急性重度放射病、局部器官残疾。": "C", "因放射性污染造成他人损害的，应当依法承担（　　）。": "D", "国家对从事放射性污染防治的专业人员实行（　　）管理制度;对从事放射性监测工作的机构实行（　　） 管理制度。": "C", "国务院（　　）行政主管部门对全国放射性污染防治工作依法实施统一监督管理。": "C", "（　　）有权对造成放射性污染的行为提出检举和控告。": "D", "生产、销售、使用放射性同位素和射线装置的单位，应当根据可能发生的辐射事故的风险，制定单位的（　　）方案，做好应急准备。": "C", "根据辐射事故的性质、严重程度、可控性和影响范围等因素，从重到轻将辐射事故分为（　　）四个等级。": "D", "生产、销售、使用、贮存放射性同位素和射线装置的场所，应当按照国家有关规定设置明显的（　　）标志。": "D", "使用Ⅰ类、Ⅱ类、Ⅲ类放射源的场所，生产放射性同位素的场所，甲级、乙级非密封放射性物质使用场所，以及终结运行后（　　）的射线装置，应当依法实施退役。": "C", "使用放射性同位素和射线装置的单位发生辐射事故，造成放射性危害的，应依法对放射性危害承担责任的是（　　）。": "A", "许可证有效期届满，需要延续的，持证单位应当于许可证有效期届满（　　）日前，向原发证机关提出延续申请。": "C", "国家将射线装置分为（　　）。": "B", "国家对放射源和射线装置实行（　　）管理。": "C", "（　　）按照职责分工和《放射性同位素与射线装置安全和防护条例》的规定，对本行政区域内放射性同位素、射线装置的安全和防护工作实施监督管理。": "C", "（　　）主管部门对全国放射性同位素、射线装置的安全和防护工作实施统一监督管理。": "B", "国务院令第449号是核技术利用领域辐射安全与防护方面的主要行政法规，它的名称是（　　）。": "A", "辐射工作单位因故遗失许可证的，应当及时到所在地省级报刊上刊登遗失公告，并于公告（　　）日后的一个月内持公告到原发证机关申请补发。": "B", "辐射安全许可证有效期为（　　）年。": "D", "国家根据建设项目对环境的影响程度，对建设项目的环境影响评价实行（　　）管理。": "D", "辐射工作单位在申请领取许可证前，应当组织编制或者填报（　　）文件，并依照国家规定程序报生态环境主管部门审批。": "A", "根据射线装置对人体健康和环境的潜在危害程度，从高到低，将射线装置分为（　　）。": "B", "监督检查计划应当按照（　　），规定不同的监督检查频次。": "A", "辐射事故和运行故障处理过程中的安全责任，以及由事故、故障导致的应急处置费用，由（　　）承担。": "A", "发生辐射事故或者发生可能引发辐射事故的运行故障时，生产、销售、使用放射性同位素与射线装置的单位应当立即启动本单位的应急方案，采取应急措施， 并在（　　）小时内填写初始报告，向当地生态环境主管部门报告。": "B", "发生辐射事故时，事故单位应当立即启动本单位的辐射事故应急方案，采取必要防范措施，并在（　　）内填写《辐射事故初始报告表》，向当地生态环境部门和公安部门报告。": "A", "生产、销售、使用放射性同位素与射线装置的单位，应当对本单位的放射性同位素与射线装置的辐射安全和防护工作负责，并依法对其造成的（　　）承担责任。": "D", "为了加强放射性同位素与射线装置的安全和防护管理，根据《中华人民共和国放射性污染防治法》和《放射性同位素与射线装置安全和防护条例》，制定（　　）。": "C", "生产、销售、使用放射性同位素与射线装置的单位，应当按照国家环境监测规范，对相关场所进行辐射监测，并对（　　）的真实性、可靠性负责。": "C", "在室外、野外使用放射性同位素与射线装置的，应当按照国家安全和防护标准的要求划出（　　）区域，设置明显的放射性标志，必要时设专人警戒。": "A", "《放射性同位素与射线装置安全和防护管理办法》适用的相关活动，包括生产、销售、使用放射性同位素与射线装置的（　　）的安全和防护。": "D", "符合《电离辐射防护与辐射源安全基本标准》豁免水平的放射性同位素和射线装置，其国内生产单位或者进口产品的国内总代理单位（以下简称进口总代理单位）及其使用单位可填写《放射性同位素与射线装置豁免备案表》，报（　　）生态环境部门备案。": "B", "放射性污染防治法定义的“核技术利用”是指（　　）在医疗、工业、农业、地质调查、科学研究和教学等领域中的使用。": "ABC", "根据辐射事故的性质、严重程度、可控性和影响范围等因素，从重到轻将辐射事故分为（　　）。": "ABCD", "涉源单位的许可证发放以及放射源进出口与转让审批均在“国家核技术利用辐射安全管理系统”中办理，实现了放射源（　　）等各个环节的动态跟踪管理。": "ABCDE", "我国已建立了与IAEA的辐射安全标准、导则等要求基本一致的辐射安全监管体系，对核技术利用项目实施安全监管，核心是（　　）。": "AB", "根据《中华人民共和国放射性污染防治法》第三十二条，生产、销售、使用放射性同位素和射线装置的单位，应当按照国家生态环境行政主管部门的规定对其产生的放射性废物进行（　　）。": "ABC", "根据《中华人民共和国放射性污染防治法》第五十五条，有下列哪些行为之一的，由县级以上人民政府环境保护行政主管部门或者其他有关部门依据职权责令限期改正；逾期不改正的，责令停产停业，并处二万元以上十万元以下罚款；构成犯罪的，依法追究刑事责任？（　　）": "ABCDE", "《中华人民共和国放射性污染防治法》规定，国家对放射性污染的防治，实行（　　）的方针。": "ABCD", "下列单位中应当按照《放射性同位素与射线装置安全和防护条例》规定取得辐射安全许可证的是（　　）。": "ABCD", "《放射性同位素射线装置安全和防护条例》中的辐射事故是指（　　）。": "ABCDE", "生产、销售、使用、贮存放射性同位素与射线装置的场所，应当按照国家有关规定设置明显的放射性标志，其入口处应当按照国家有关安全和防护标准的要求，设置（　　）。": "BC", "辐射事故应急预案应当包括下列内容（　　）。": "ABCD", "以下核技术利用项目需要填报环境影响登记表的有（　　）。": "ABCDE", "以下属于Ⅲ类射线装置的有（　　）。": "ABCDE", "下列哪几项属于Ⅲ类射线装置（　　）。": "ABD", "如核技术利用单位拟申请增加的项目中一部分符合免于编制环境影响评价文件的条件，另一部分不符合条件（即需要履行环境影响评价手续），核技术利用单位（　　）。": "CD", "屏蔽 X 或γ射线需要用高原子序数的物质，如铅、铁或混凝土等": "正确", "电离辐射和非电离辐射的主要区别是射线的数量": "错误", "放射性场所产生的废水应先放入处理设备，再根据具体产生原因和产生量进行处理。": "正确", "操作放射性物质，在操作过程中，通过采用通风橱、手套箱等方法，将放射性物质密闭起来的方法称为包容": "正确", "放射工作场所排出的废气应当经过高效高滤器过滤。": "正确", "各涉源单位须取得“许可登记”方能开展相关工作，放射工作人员必须参加指定医疗单位的职业病体检、政府环境主管部门举办的辐射安全与防护知识培训，定期接受个人剂量监测（3个月一次），持证上岗。": "正确", "涉辐人员必须持有辐射安全与防护培训合格证书，并佩带个人剂量计进行实验。": "正确", "核衰变是原子核自发产生的变化，放射性衰变服从指数规律。": "正确", "C-14、P-32、H-3、I-125、S-35等是常用的同位素试剂。": "正确", "参照国际原子能机构的有关规定，国务院环境保护主管部门按照无防护措施的情况下放射源对人体健康和环境的潜在危害程度，从高到低将放射源分为Ⅰ、Ⅱ、Ⅲ、Ⅳ、Ⅴ类。": "正确", "根据射线装置对人体健康和环境的潜在危害程度，从高到低将射线装置分为Ⅲ类、Ⅱ类、Ⅰ类。": "错误", "对于辐射事故应急人员，必须根据事故具体情况配备累积个人剂量计，并佩戴具有音响报警的电子式个人剂量仪": "正确", "同位素32P与 35S可以放在一起，但3H、125I不能放在一起。": "错误", "放射性同位素应当单独存放，不得与易燃、易爆、腐蚀性物品等一起存放。": "正确", "放射源、同位素试剂和射线装置购买，可以直接委托学校采购部门进行采购。": "错误", "进口放射性同位素(或含放射源设备)转让,必须向国家环保总局提出申请": "正确", "V类放射源的下限活度值为该种核素的豁免活度。": "正确", "一定剂量电离辐射会对人体造成损伤，应采取措施进行防护。": "正确", "一定程度的电场，磁场，电磁场都可能对人有损害。": "正确", "离开放射性实验室前必须洗手。": "正确", "密封型放射源使用完后，三个月内必须送具有资质的单位进行处理。": "正确", "放射性实验室允许带与实验无关的人员进实验室。": "错误", "Ⅴ类放射源为极低危险源。不会对人造成永久性损伤。": "正确", "国务院环境保护主管部门根据放射源对人体健康和环境的潜在危害程度，将放射源从高到低分为Ⅴ、Ⅳ、Ⅲ、Ⅱ、Ⅰ五类。": "错误", "未经环保部门批准，不得擅自进口、转让放射性同位素。": "正确", "各涉源单位要建立健全放射性同位素保管、领用和消耗的登记制度，做到帐物相符。实验过程必须小心谨慎，严格按照操作规程进行，做好安全防护工作。": "正确", "废弃的放射源，必须报实验室与设备管理处，由实验室与设备管理处联系有资质的单位进行收贮，不得私自处理。": "正确", "同位素实验室和使用固定放射源实验室要在明显位置张贴放射警示标志。定期检测放射污染情况，严防射线污染超标。": "正确", "涉辐人员，必须每年进行一次职业病体检，每两年进行一次辐射安全与防护培训。": "正确", "涉源单位产生放射性废源废物可以直接排入下水道或混装到普通垃圾中。": "错误", "可以用手触摸放射源表面。": "错误", "所有操作或接触放射性核素的实验室人员应接受放射性基础知识、相关技术和放射性防护的指导和培训。实行持证上岗，并佩戴个人专用的辐射剂量计。": "正确", "辐射工作场所的入口处可以不必放置辐射警示标志和工作信号。": "错误", "放射性废物，经过屏蔽处理后可以当作一般垃圾处理。": "错误", "外照射是射线照射人体后只造成对人体组织的损伤。例如 γ射线照射造成体内深部损伤，β射线伤害皮肤及眼睛的晶状体。": "正确", "射线装置、辐射工作场所须安装防盗、防火、防泄漏设施，保证放射性同位素和射线装置的使用安全。辐射工作场所的入口处应放置辐射警示标志和工作信号。": "正确", "放射性同位素应单独存放，不得与易燃、易爆、腐蚀性物品等一起存放，并采取有效的防火、防盗、防射线泄漏的安全措施，指定专人负责保管。": "正确", "Ⅳ类放射源为低危险源。基本不会对人造成永久性损伤，但对长时间、近距离接触这些放射源的人可能造成可恢复的临时性损伤。": "正确", "进口放射性同位素(或含放射源设备)转让,必须向国家环保总局提出申请。": "正确", "α衰变放出带二个正电的氦核，对它的防护是防止它进入体内，即内照射防护。": "正确", "各涉源单位不必健全放射性同位素保管、领用和消耗的登记制度。": "错误", "核素自发地蜕变为另一种核素，同时放出各种射线，这种现象称作放射性衰变。": "正确", "Ⅱ类放射源为高危险源。在没有防护情况下，接触这类源几小时至几天可致人死亡。": "正确", "可以用眼睛近距离直观放射源。": "错误", "涉源单位产生放射性废源废物要及时送贮（一般3个月内），按规定处置，不得直接排入下水道或混装到普通垃圾中。": "正确", "内照射指放射性物质呼吸道吸入、消化道进入、皮肤伤口渗入等途径进入体内，造成放出的射线及化学毒性对人体器官的双重损伤。": "正确", "当皮肤受到放射源微量污染时，可用肥皂（或EDTA-Na2肥皂）、软毛刷、温水洗刷，到降至污染控制水平以下为止；如果皮肤严重污染，应立即用肥皂、软毛刷清洗（切勿擦破皮肤），然后根据核素的性质选择合适的去污剂。": "正确", "购买放射源、同位素试剂和射线装置时，应首先向学校辐射安全管理委员会办公室（设在实验室与设备管理处）提出申请，经审核同意后，向政府环境主管部门办理“准购证”，方能委托采购部门进行采购。": "正确", "Ⅲ类放射源为危险源。在没有防护情况下，接触这类源几小时就可对人造成永久性损伤，接触几天至几周也可致人死亡。": "正确", "一定强度的电场，磁场，电磁场都可能对人有损害。": "正确", "只要有辐射许可证，可以不管其规定的范围从事放射性同位素和射线装置生产、销售、使用活动。": "错误", "半衰期长的同位素试剂及其实验废弃物必须送具有资质的单位进行处理。": "正确", "Ⅰ类放射源为极高危险源。在没有防护情况下，接触这类源几分钟到1小时就可致人死亡。": "正确", "辐射事故分为特别重大辐射事故、重大辐射事故、较大辐射事故和一般辐射事故四个等级。": "正确", "同位素试剂是非密封型放射源。": "正确", "实验过程暂时不使用的放射源不能随便放置，必须放在专门的防护区域内。": "正确", "国务院环境保护主管部门与国务院卫生主管部门根据射线装置对人体健康和环境的潜在危害程度，从高到低将射线装置分为Ⅰ类、Ⅱ类、Ⅲ类。": "正确", "类放射源会对人造成永久性损伤": "错误", "使用单位须按照国家有关规定取得许可证方能使用放射性同位素与射线装置。": "正确", "放射性核素的使用者应优化实验，尽量减少放射性废物的产生量。": "正确", "实验室使用产生电磁辐射的仪器设备时都应设置相应的屏蔽。": "正确", "校外单位可借用或调拨放射性同位素与射线装置。": "错误", "进入放射性实验室，经常检测进入区域的照射剂量。": "正确", "任何单位或个人不得擅自转移或转让放射性同位素与射线装置。": "正确", "可带普通人员进出含源场所。": "错误", "购置境外制造的实验室放射性同位素与射线装置，须符合我国有关法律、法规、强制性标准及技术规程的要求。": "正确", "从事放射实验，只要经过培训后，就可在实验教师指导下进行。": "错误", "实验室要尽可能减少与放射源的接触时间。": "正确", "下列有关放射性物质安全防护基本原则正确的有：": "ABC", "工作人员进入放射场所须佩带个人剂量计，个人剂量计每年至少送测几次？(  )": "A", "XRD测试实验室必须有防辐射标识。": "正确", "开展辐射实验，应取得《辐射安全许可证》，并按规定在放射性核素种类和用量以及射线种类许可范围内开展实验。": "正确", "学校应委托有资质的单位，定期对本单位的辐射工作人员进行个人剂量监测，并获得监测报告。": "正确", "因实验需要，仪器设备可以随便拆装": "错误", "对于实验室的微波炉，下列哪种说法是错误的": "C", "使用电烙铁应注意": "D", "电烙铁使用完应及时断电，防止烫伤皮肤或者烫坏仪器设备": "正确", "电烙铁支架中海绵应保持潮湿": "正确", "电烙铁焊接时的顺序是：准备施焊-加热焊件-送入焊丝-移开焊丝-移开烙铁": "正确", "恒温加热台使用正确的是": "ABCD", "自动锡焊器使用中正确的是": "ABCD", "断开测试电路连接后，直流电源可以保持输出状态": "错误", "直流电源按下输出按钮后过载指示灯亮起，可能的原因是": "ABC", "使用功率器件时，应该注意": "ABC", "直流电源按下输出按钮后过载指示灯亮起，正确的做法是": "AB", "万用表电阻档可测量绝缘电阻的数值。": "错误", "台式万用表后面的开关，在实验结束后一定关掉，否则下次上电后自动打开": "正确", "关于电学仪表的安全使用，下列说法正确的是": "C", "对于有激光光源的仪器，不可直视光源，根据激光光源的波段，要带特殊的防护镜": "正确", "对于全部参数可调的科研用激光器，为保证安全运行，必须严格按照激光器注入能量限制匹配原则对激光加工参数进行设定，应由( )操作，( )负责管理。 选择：": "C", "对于实验室内所用的高压、高频设备，应注意做到以下事项：": "ABCD", "机械设备的安全装置的作用是": "C", "使用精密仪器时，必须严格按照操作规程进行操作，细心谨慎，避免因粗心大意而损坏仪器。如发现仪器有故障，应立即停止使用，报告教师，及时排除故障。使用后必须自觉填写登记本。": "正确", "机械温控冰箱可以存放易燃易爆的化学品。": "错误", "箱式电阻炉使用过程中，当温度升至（）度以上后，不得打开炉门进行冷却，以免烧坏炉衬和电热元件。": "A", "使用大功率的实验设备前，要检查线路是否接地": "正确", "如果热线探头的工作电压不详，能否使用": "B", "用扫描电镜对样品或试件进行观察时，样品需要做哪些处理？": "ABC", "使用电力仪器和设备，在输入输出电压相符的情况下，方可接通电源按规程使用，工作结束立即切断电源，防止事故发生。": "正确", "低、中、高压容器的工作压力范围分别是：低压容器0.1Mpa≤P<1.6Mpa，中压容器 1.6 Mpa≤P<10 Mpa，高压容器 10 Mpa≤P<100 Mpa": "正确", "仪器设备开机前要先阅读熟悉该机器设备的操作规程。": "正确", "冷却水循环需要在扫描电镜启动之前开启吗？": "B", "拉伸实验能否选择实验结束自动返回初始位置": "A", "当油脂等有机物沾污氧气钢瓶时，应立即用什么洗净？": "B", "红外灯、紫外灯不得安装在木柜或纸箱中使用。": "正确", "要做到“安全第一”，就必须：": "C", "使用高速运转类设备时，以下哪句话的描述是错误的？(  )": "B", "实验室只用低温物质时须注意安全，以下哪句描述错误？(  )": "B", "实验室内，在靠近强磁场的地方，以下哪句话的描述是错误的？(  )": "B", "使用压力容器过程中，操作人员哪项做法是错误的？(  )": "A", "对激光进行防护，以下哪句描述错误(  )？": "A", "以下哪句话的描述是正确的(  )？": "A", "使用激光时，佩戴激光护目镜是最有效的安全防护方法之一。": "正确", "正确使用通风橱，以下哪句描述错误？(  )": "A", "在高温高压仪器设备内压力未冷却前，切勿开启。": "正确", "须定期检查通风橱的抽风系统和其他功能是否运作正常。": "正确", "使用冰箱的实验室须指定专人负责管理。": "正确", "开启高温高压仪器设备时，拿取物品应使用隔热手套。": "正确", "新购置存放易燃易爆化学品的冰箱必须是防爆冰箱。": "正确", "每瓶钢瓶瓶身都要悬挂气瓶状态卡。": "正确", "气瓶使用前后都要检查是否漏气。": "正确", "压力容器及压力管道的最常用的安全附件是什么？": "AB", "实验室中气体钢瓶的存放原则是：": "ABCD", "特种设备使用单位应当按照安全技术规范的定期检验要求，在安全检验合格有效期届满前（  ）向特种设备检验检测机构提出定期检验要求。": "A", "压力容器上使用的压力表的定期校验周期为（  ）。": "A", "使用加热器时，一定要注意检查将温度传感器放入水浴或者油浴中，防止温度无限升高，引起火灾。": "正确", "以下关于通风橱使用错误的是：": "BD", "烘箱着火时，第一步应该怎么做？": "B", "以下关于烘箱使用操作，正确的是：": "D", "实验室冰箱摆放位置正确的是": "ADE", "如果实验室购置的冰箱为普通居民用冰箱，则内部不可摆放的物品包括": "ACDF", "实验室冰箱内化学试剂管理正确的是": "ABC", "易燃易爆化学试剂可以存放在": "B", "公安管控目录中的常温易分解或挥发的化学试剂可以存放在实验室购置的普通居民用冰箱中或直接存放在防爆冰箱中。": "B", "超级恒温水浴使用时错误的操作是：": "C", "高温实验装置使用时应注意": "ABCD", "高速离心机使用注意事项是": "ABCD", "高速离心机的转头不能超过其额定转速使用。": "正确", "干燥箱和恒温箱的使用温度不能超过最高允许温度。": "正确", "对于高温、高压、高速运动、电磁辐射等设备，使用者需经过安全培训方可操作。": "正确", "超高速离心机应放置在独立的房间，或有足够的安全空间。在离心过程中，工作人员须保持安全距离。": "正确", "超高速离心机离心时不准打开机盖，不使用时要关闭电源、打开盖子。": "正确", "超高速离心机应放置在平整的地面或平整又坚固的台面上。": "正确", "电子天平应避免阳光直射，工作的环境温度变化不应变化太大。": "正确", "对激光进行防护，以下哪句描述错误？": "A", "热处理加热电炉接地良好，金属物品不能触碰带电部位。": "正确", "热处理加热电炉应设置安全防护措施，能有效防止金属物品触碰带电部位。": "正确", "盐浴炉加热零件必须预先烘干，并用铁丝绑牢，缓慢放入炉中，以防盐液炸崩烫伤。": "正确", "盐浴温度高，很容易感觉到，因此不需要有明确的提示和防护。": "错误", "盐浴炉加热介质的蒸气对人体有害，使用时必须通风。": "正确", "关于盐浴炉使用，下列说法错误的是（）。": "B", "激光操作人员不得裸眼或通过光学系统在光束内看直射或镜面反射光束。": "正确", "可以佩戴手表等反光物品从事激光实验。": "错误", "激光防护眼镜的选择应考虑以下因素：（）。": "ABC", "使用激光时，实验人员应从身上除去任何带有闪亮表面的物体，如饰物、手表等，以避免反射的光入眼造成伤害。": "正确", "检修人员由于工作经验丰富，可以在激光器未断电情况下进行检查。": "错误", "激光路径上可以放置易燃、易爆物品及黑色的纸张、布、皮革等燃点低的物质。": "错误", "非实验室人员做好防护的情况下，也可以不经允许进入激光器正在运作的房间工作。": "错误", "对于不可见的红外激光束，实验者可以让自己的头部保持在激光束高度所在的水平面内。": "错误", "在激光设备工作时应有工作标识提示其他人员避免进入。": "正确", "由于试剂量过多，冰箱内试剂可以叠放。": "错误", "冰箱内贮存试剂必须密封好，不得放置无盖的烧瓶或包装不严密，一些敏感试剂还需增加二次包装密封。": "正确", "冰箱中的挥发性液体可以用塑料薄膜覆盖密封。": "错误", "冰箱超过使用年限，需申请延期，经审核通过后才可继续使用。": "正确", "为节省空间，冰箱可以紧靠墙壁放置。": "错误", "烘箱、电阻炉等应不超过使用年限，如超期使用需经审核通过。": "正确", "烘箱、电阻炉等只要不超期，就可继续使用。": "错误", "关于烘箱、电阻炉说法正确的是（）。": "D", "关于烘箱、电阻炉，下列说法正确的是（）。": "ABC", "关于烘箱、电阻炉，下列说法不正确的是（）。": "AB", "涉及化学品的实验室不使用明火电炉，如不可替代必须使用，须有安全防范举措。": "正确", "化学类实验室的加热可以采用密封电炉、水浴、油浴和砂浴等。": "正确", "不可以使用明火加热易燃易爆试剂，是因为（）。": "D", "关于明火电炉、电吹风、电热枪等的使用，以下说法不正确的是（）。": "D", "关于明火电炉、电吹风、电热枪等的使用，以下说法正确的是（）。": "AB", "下列说法中，正确的是（）。": "A", "对停用的设备须拉闸断电。": "正确", "工作时如果发现计算机着火了，正确的做法是（）": "BD", "计算机机房内宜配置（ ）": "AC", "“要增强自护意识，不随意约会网友”，这说明(??)": "B", "较为安全的密码是( ）。": "D", "不要打开来历不明的网页、电子邮件链接或附件是因为（ ）。": "ABCD", "陈某一年多未联系的好友通过QQ向其借钱，并称自己银行卡已挂失，让其将钱打到陌生人的账户之上。陈某觉得朋友既然开口，必定有困难需要帮助，便将钱汇向对方提供的账户里。这样的做法对不对?()": "错误", "崔某在交友网站上认识一男子，通过QQ、电话等方式与其相聊甚欢，后被该男子以各种理由骗取人民币4000元，崔某发觉后，在盛怒之下将该男子的QQ号、手机号码全部删除。这样的做法对不对??(?)": "错误", "大学生小吴在网上以一个知名作家的名义写博客,但事先没有征得该作家同意。小吴应当承担（ ）。": "A", "防火墙能够( )。": "B", "故意制作、传播计算机病毒等破坏性程序，影响计算机系统正常运行，（ ）的，应依照法律处五年以下有期徒刑或者拘役。": "A", "观察交换机状态指示灯可以初步判断交换机故障,交换机运行中设备指示灯显示红色表示()。": "A", "计算机感染特洛伊木马后的典型现象是( )。": "B", "甲冒充新闻工作者，以在新闻网站上发布隐私为要挟，向乙、丙、丁等人索取了数十万财物。甲的行为应当认定为（ ）。": "B", "接到电话，对方称你的电话已经欠费，如果不立即联系客服缴费，就会停机，这时你该怎么做？（）": "CD", "军训完毕后，妈妈收到女儿的QQ信息，“我在学校被选中国外交流生，交2万元保证金，请妈妈速把2万元发给学校招生办的相关账号。”请问这种情况你怎么处理？（）": "BC", "李某一日收到一号码尾号为95588的手机短信，提醒自己网银到期，请点击附加网站进行更新，李某知道95588为工行服务电话，便按照提示进行操作。这样的做法对不对?": "错误", "李某在网上看到一个贷款公司，在没任何正规手续的情况下被对方以收取保证金为由骗取人民币3000元，并继续催促李某打钱给对方，李某边与其周旋，边迅速到公安机关报案。这样的做法对不对??(?)": "正确", "浏览网页时，弹出“最热门的视频聊天室”的页面，遇到这种情况，一般怎么办？（ ）": "D", "某位同学通过电商平台购买了物品，下单成功后突然收到短信，表示购买没有成功需要退款，要求提供退款的账号和密码。碰到这样的情况应该（）": "BD", "某位学生搭乘飞机回学校，突然收到一条短信，提示飞机因为某些原因无法正常起飞，需要退票、退款，请你及时与短信上的电话联系。这种现象你认为这是。（）": "BD", "某学生欲将一款网络游戏装备出售，登录某交易网站进行交易。不久，该生就收到了来自“网站客服”的电话。对方在电话中称“游戏装备已被卖出，如提现需交足等额押金”。此时你应当（）": "BC", "某学生在淘宝上买了个小家电，下午突然收到一个客服旺旺的消息，说他们的宝贝价格标高了，接着发给你一个链接，说是改价后的商品，让你重新拍下，旧的交易将会自动关闭，你会（）": "BC", "日常上网过程中，下列选项存在安全风险的行为是（ ）。": "B", "如果您发现自已被手机短信或互联网站上的信息诈骗后，应当及时向(?)报案，以查处诈骗者，挽回经济损失。": "C", "提倡文明上网，健康生活，我们不应该有下列哪种行为（ ）。": "A", "王某按照某短信提示，进入一网站进行网银升级，后发现银行卡内6万元人民币被全部转走，她该怎么办?": "BD", "王某在家接到公安机关电话称自己涉嫌某洗钱案件，现在案件已移送检察机关处理，并提供给王某检察官的电话，让王某与检察官沟通认错，王某连忙拨打该电话，并认为公安机关、检察院联合起来所办的案件必定是一一个大案。这样的做法对不对?()": "错误", "违反国家规定，侵入国家事务、国防建设、尖端科学技术领域的计算机信息系统的，处（ ）以下有期徒刑或者拘役。": "C", "为了防止各种各样的病毒对计算机系统造成危害，可以在计算机上安装防病毒软件，并注意及时()以保证能防止和查杀新近出现的病毒。": "A", "为了有效抵御网络黑客攻击，可以采用( )作为安全防御措施。": "C", "下列叙述中正确的是(??)。": "D", "现在的智能设备能直接收集到身体相应信息，比如我们佩戴的手环收集个人健康数据。以下哪些行为可能造成个人信息泄露？（ ）": "ABD", "现在网络购物越来越多，以下哪些措施可以防范网络购物的风险（ ）。": "ABCD", "小王前两天在网上购买一套衣服，店家提出直接汇款到他的银行账户支付，这样能再打9折，小王依言而行。": "错误", "小张办有某银行可透支的信用卡。这天，他接到银行客服号码打来的电话，称其信用卡因在异地大额透支刷卡已被冻结，要求其提供身份信息及银行卡密码进行核实。小张便将自己的身份信息及银行卡密码告知对方。": "错误", "小张在网上购买了一双球鞋，支付完毕后突然收到“淘宝客服”短信，称其没有支付成功，需要重新操作。这时小张该怎么做??()": "AD", "一位同学被邀请进了微信群，一天他收到群里的100元祝福红包，平时都是直接拆开微信红包，但这次要填写个人信息，然后还需填写微信红包的密码。这时你会（）": "BC", "一位学生收到了“刷信誉能赚钱”的兼职邀请。第一天要求你花100元购买商品，刷满信誉后，返还你150元。第二天花300元购买商品，返还500元。几天下来每天赚个一两百块。这天对方表示，随着等级升高需要花5000元购买商品，而后返还10000元，你碰到这种情况该怎么办？（）": "BD", "以下对网络空间的看法，正确的是（ ）。": "A", "以下哪项措施能减少和防范计算机病毒?( )": "ABD", "以下哪项属于防范假冒网站的措施（ ）。": "ABC", "用户收到了一封可疑的电子邮件，要求用户提供银行账户及密码，这是属于何种攻击手段??(??)": "B", "越来越多的人习惯于用手机里的支付宝、微信等付账，因为很方便，但这也对个人财产的安全产生了威胁。以下哪些选项可以有效保护我们的个人财产？（ ）": "ABCD", "在防火墙系统中，防火墙解决不了网络()的安全问题。": "C", "保护计算机网络免受外部的攻击所采用的常用技术称为（  ）。": "B", "关于防火墙技术，说法正确的是（  ）。": "C", "计算机安全属性中的保密性是指（  ）。": "D", "计算机病毒是（  ）": "C", "计算机染上病毒后不可能出现的现象是（  ）。": "D", "让只有合法用户在自己允许的权限内使用信息，它属于（  ）。": "D", "杀毒软件不可能杀掉的病毒是（  ）。": "C", "下列防止电脑病毒感染的方法，错误的是（  ）": "B", "下面并不能有效预防病毒的方法是（  ）。": "B", "下面为预防计算机病毒，不正确的做法是（  ）。": "A", "以下不属于网络行为规范的是(  )": "D", "以下符合网络道德规范的是（  ）。": "C", "以下四项中，（  ）不属于网络信息安全的防范措施。": "B", "影响网络安全的因素不包括（  ）。": "C", "用某种方法把伪装消息还原成原有的内容的过程称为（  ）": "C", "在加密技术中，把明文变为密文的过程称为（  ）。": "D", "IP地址欺骗通常是(  )。": "A", "安全管理从范畴上讲，涉及物理安全策略、访问控制策略、信息加密策略和网络安全管理策略。": "正确", "对发生计算机安全事故和案件的计算机信息系统，如存在安全隐患的，( )  应当要求限期整改。": "B", "对于一个计算机网络来说,依靠防火墙即可以达到对网络内部和外部的安全防护。": "错误", "发起大规模的DDoS攻击通常要控制大量的中间网络或系统。": "正确", "发现木马病毒，首先要在计算机的后台关掉其程序的运行。": "正确", "格式化过后的计算机，原来的数据就找不回来了。": "错误", "故意制作、传播计算机病毒等破坏性程序，影响计算机系统正常运行， 后果严重的，将受到(   )处罚。": "A", "黑客在攻击中进行端口扫描可以完成(  )。": "D", "黑客造成的主要安全隐患包括(  )。": "A", "计算机犯罪是行为人以计算机为工具或以计算机资产为犯罪对象实施的，依照我国刑法应受处罚的，具有社会危害性的行为。": "正确", "计算机信息系统的安全威胁同时来自内、外两个方面。": "正确", "计算机信息系统发生安全事故和案件，应当(   )在内报告当地公安机关公共信息网络安全监察部门。": "D", "具有政治目的的黑客只对政府的网络与信息资源造成危害。": "错误", "漏洞是指任何可以造成破坏系统或信息的弱点。": "正确", "密码保管不善属于操作失误的安全隐患。": "错误", "木马程序一般是指潜藏在用户电脑中带有恶意性质的 (  )，利用它可以在用户不知情的情况下窃取用户联网电脑上的重要数据信息。": "A", "任何组织或个人不得利用互联网电子邮件从事传播淫秽色情信息、窃取他人信息或者等违法犯罪活动，否则构成犯罪的，依法追究刑事责任，尚不构成犯罪的，由公安机关等依照有关法律、行政法规的规定予以处罚;电信业务提供者从事上述活动的，并由电信管理机构依据(  )有关行政法规处罚。": "A", "任何组织或者个人注册微博客账号，制作、复制、发布、传播信息内容的，应当使用( )，不得以虚假、冒用的居民身份信息、企业注册信息、组织机构代码信息进行注册。网站开展微博客服务，应当保证前款规定的注册用户信息真实。": "A", "删除不必要的网络共享可以提高防范病毒的能力。": "正确", "使网络服务器中充斥着大量要求回复的信息，消耗带宽，导致网络或系统停止正常服务，这属于什么攻击类型? ( )": "A", "网页病毒主要通过以下途径传播。(  )": "C", "网页恶意代码通常利用( )来实现植入并进行攻击。": "C", "网站的安全协议是https时，该网站浏览时会进行(  )处理。": "D", "为了防范垃圾电子邮件，互联网电子邮件服务提供者应当按照信息产业部制定的技术标准建设互联网电子邮件服务系统，电子邮件服务器(  )匿名转发功能。": "C", "为了防御网络监听，最常用的方法是 (  )。": "B", "为了鼓励用户对违规电子邮件发送行为进行举报，发动全社会的监督作用，信息产业部委托中国互联网协会设立了互联网电子邮件举报受理中心，其举报电话是010-12321，举报电子邮箱地址为(  )。": "A", "文艺青年张小五写了一部反映社会现实的小说，发表后引起热烈反响，好评如潮。甲网站觉得有利可图，擅自将该小说发布在网络上，供网民在线阅读。该网站侵犯了张小五的哪种著作权?(  )": "B", "我的计算机在网络防火墙之内，所以其他用户不可能对我计算机造成威胁。": "错误", "系统安全的责任在于IT技术人员，最终用户不需要了解安全问题。": "错误", "向有限的空间输入超长的字符串是哪一种攻击手段?( )": "A", "许多黑客攻击都是利用软件实现中的缓冲区溢出的漏洞，对于这一威胁，最可靠的解决方案是什么?(  )": "C", "要安全浏览网页，不应该( )。": "A", "一般性的计算机安全事故和计算机违法案件可由(   )受理。": "C", "以网络为本的知识文明人们所关心的主要安全是(  )": "C", "以下关于DOS攻击的描述，哪句话是正确的?(  )": "C", "在计算机系统安全中，人的作用相对于软件，硬件和网络而言，不是很重要。": "错误", "只要设置了足够强壮的口令，黑客不可能侵入到计算机中。": "错误", "只要是类型为TXT的文件都没有危险。": "错误", "只要选择一种最安全的操作系统，整个系统就可以保障安全。": "错误", "2010年年底，熊某偶尔登录到一个境外的淫秽网站，发现该网站有大量的淫秽图片及视频可以观看，便在该网站上注册成为会员。之后，熊某渐渐沉迷于这些淫秽图片和视频，不能自拔。为获得更大的浏览权限，熊某便陆续发了17篇包含淫秽信息的帖子共被点击查看29410次，以不断提高自身的会员等级。熊某的行为(  )。": "B", "著作权行政管理部门对侵犯互联网信息服务活动中的信息网络传播权的行为实施行政处罚，适用(  )。": "A", "《网络安全法》规定，网络运营者应当制定(   )，及时处置系统漏洞、计算机病毒、网络攻击、网络侵入等安全风险。": "A", "关键信息基础设施的运营者采购网络产品和服务，可能影响(   )的，应当通过国家网信部门会同国务院有关部门组织的国家安全审查。": "C", "关键信息基础设施的运营者应当自行或者委托网络安全服务机构(   )对其网络的安全性和可能存在的风险检测评估。": "B", "国家(   )负责统筹协调网络安全工作和相关监督管理工作。": "B", "国家采取措施，(   )来源于中华人民共和国境内外的网络安全风险和威胁，保护关键信息基础设施免受攻击、侵入、干扰和破坏。": "ABC", "国家实行网络安全等级保护制度。网络运营者应当按照网络安全等级保护制度的要求，履行哪些安全保护义务：(   )。": "ABCDEF", "国家推进网络安全社会化服务体系建设，鼓励有关企业、机构开展网络安全(   )等安全服务。": "ACD", "国家支持网络运营者之间在网络安全信息(   )、(   )、(   )和(   )等方面进行合作，提高网络运营者的安全保障能力。": "C", "计算机刑事案件可由(   )受理。": "A", "受到刑事处罚的人员，十年内不得从事网络安全管理和网络关键运营岗位的工作。": "错误", "受到治安管理条列处罚的人员，五年内不得从事网络安全管理和网络关键运营岗位的工作。": "正确", "网络安全事件发生的风险增大时，省级以上人民政府有关部门应当按照规定的权限和程序，并根据网络安全风险的特点和可能造成的危害，采取下列措施(   )。": "ABCD", "网络安全事件应急预案应当按照事件发生后的(   )、(   )等因素对网络安全事件进行分级。": "AB", "违反《网络安全法》第二十四条第一款规定，未要求用户提供真实身份信息，或者对不提供真实身份信息的用户提供相关服务的，由有关主管部门责令改正；拒不改正或者情节严重的，处(   ) 罚款，并可以由有关主管部门责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照，对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下罚款。": "D", "违反《网络安全法》第四十七条规定，对法律、行政法规禁止发布或者传输的信息未停止传输、采取消除等处置措施、保存有关记录的，由有关主管部门责令改正，给予警告，没收违法所得；拒不改正或者情节严重的，处(   ) 罚款，并可以责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照，对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下罚款。": "A", "违反《中华人民共和国网络安全法》规定，有下列行为之一的，由有关主管部门责令改正；拒不改正或者情节严重的，处五万元以上五十万元以下罚款，对直接负责的主管人员和其他直接责任人员，处一万元以上十万元以下罚款：(   )。": "ABC", "网络运营者应当为(   )、国家安全机关依法维护国家安全和侦查犯罪的活动提供技术支持和协助。": "A", "网络运营者应当制定网络安全事件应急预案，及时处置(   )等安全风险；在发生危害网络安全的事件时，立即启动应急预案，采取相应的补救措施，并按照规定向有关主管部门报告。": "BCDE", "违反《网络安全法》第二十二条第三款、第四十一条至第四十三条规定，侵害个人信息依法得到保护的权利的，由有关主管部门责令改正，可以根据情节单处或者并处警告、没收违法所得、处违法所得(   )以上(   )以下罚款，没有违法所得的，处(   )以下罚款，对直接负责的主管人员和其他直接责任人员处(   )以上(   )以下罚款；情节严重的，并可以责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照。": "C", "违反《网络安全法》第二十七条规定，从事危害网络安全的活动，或者提供专门用于从事危害网络安全活动的程序、工具，或者为他人从事危害网络安全的活动提供技术支持、广告推广、支付结算等帮助，尚不构成犯罪的，由公安机关没收违法所得，处(   )日以下拘留，可以并处(   )以上(   )以下罚款。": "C", "违反《网络安全法》第四十四条规定，窃取或者以其他非法方式获取、非法出售或者非法向他人提供个人信息，尚不构成犯罪的，由公安机关没收违法所得，并处违法所得(   )以上(   )以下罚款，没有违法所得的，处(   )以下罚款。": "B", "违反《网络安全法》规定，给他人造成损害的应依法追究民事责任。": "错误", "为了保障网络安全，维护网络空间主权和国家安全、(   )，保护公民、法人和其他组织的合法权益，促进经济社会信息化健康发展，制定《中华人民共和国网络安全法》。": "B", "下列关于“网络信息安全”说法正确的有(   )。": "AC", "下列关于《网络安全法》的说法错误的有(   )。": "ABC", "因网络安全事件，发生突发事件或者生产安全事故的，应当依照(   )等有关法律、行政法规的规定处置。": "AB", "触电时，不可人去拉（可用木棒把伤员挑开），应立即切断电源，然后先做人工呼吸，再做心脏按压，同时报120送医院进行处理。": "正确", "下列不是CPR（心肺复苏）操作要点的是（）。": "D", "发生人员骤然晕倒事故时，应立即进行CPR（心肺复苏）操作。": "错误", "CPR（心肺复苏）按压姿势要求（）。": "ABCD", "触电事故是因电流流过人体而造成的。": "正确", "当断线落地或大电流从接地装置流入大地时，若人站在附近则可能在两脚之间产生跨步电压": "正确", "电击（触电）通常指因为人体接触带电的线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，设备须可靠接地和人体对地绝缘。": "正确", "对于触电事故，应立即切断电源或用有绝缘性能的木棍棒挑开和隔绝电流，如果触电者的衣服干燥，又没有紧缠住身上，可以用一只手抓住他的衣服，拉离带电体；但救护人不得接触触电者的皮肤，也不能抓他的鞋。": "正确", "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理": "正确", "雷电发生时，如果作业人员孤立处于暴露区并感到头发竖起时，应该立即双膝下蹲，向前弯曲，双手抱膝。": "正确", "人工呼吸的方法是捏紧伤者鼻孔，深吸一口气后紧贴伤者的口向口内吹气，时间约为2秒钟，吹气完毕后，立即松开伤者的鼻孔，让他自行呼气，时间约3秒钟。如此以每分钟约12次的速度进行": "正确", "实施急救的顺序：若有呼吸心跳停止的，先行复苏，然后是止血、包扎、骨折固定或脱臼复位（固定）、搬运": "正确", "为了防止触电可采用绝缘、防护、隔离等技术措施以保障安全。": "正确", "心脏骤停者应立即行胸外心脏按摩术，同时拨打120。现场抢救成功的心肺复苏患者或重症患者，如昏迷、惊厥、休克、深度青紫等，应立即送医院治疗。": "正确", "胸外心脏挤压法：救护者跪在触电者一侧，双膝与病人肩部齐平，两手相迭，手掌根部放在伤者心窝上方、胸骨下，掌根用力垂直向下挤压，压出心脏里面的血液，挤压后迅速松开，胸部自动复原，血液充满心脏，以每分钟100次速度进行": "正确", "在遇到高压电线断落地面时，导线断落点20米内，禁止人员进入。如果不慎在此范围内，应背朝电线断落点，采用单脚跳或双脚并跳，撤离现场。": "正确", "作试验时，关合刀闸应当尽量慢以保护设备。": "错误", "国际规定，电压在( ) 伏以下不必考虑防止电击的危险。": "C", "以下符合急救与防护“四先四后”原则的是：": "A", "以下止血方法中,哪种不作为首选应用?": "D", "预防电击 （触电） 的一条重要措施是用电设备的金属外壳要有效接地。请从下列选项中选择可靠的接地点": "D", "在遇到高压电线断落地面时，导线断落点（ ）米内，禁止人员进入。": "B", "一旦浓硫酸落在人体身上，应用4.5%乙酸或者1.5%左右的盐酸中和洗涤": "错误", "误食了有毒化学品，要吃适量催吐剂尽快将其吐出来": "错误", "不论误事酸或碱，都可以灌注牛奶，不要吃呕吐剂": "正确", "皮肤接触活泼金属（如钾、钠），可用大量水冲洗": "错误", "以下哪项不是呼吸、心跳停止的表现（  ）?": "D", "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先竭力采用胸外心脏挤压和（  ）方法进行施救。": "C", "以下止血方法中,哪种不作为首选应用（  ）?": "B", "实验中如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用（  ）。": "A", "发现有人触电，首先应使其脱离电源，以下（  ）不是正确的做法。": "C", "发生化学冻伤时，以下正确的处理是（  ）。": "C", "被动物咬伤后，以下（  ）不是正确的做法。": "B", "眼睛被消毒液灼伤后，正确的急救方法是（   ）。": "D", "对（ ）人员进行紧急救护时不能进行人工呼吸。": "A", "楼内失火应(    )": "A", "实验中如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用：": "B", "若身上着火，应迅速采取的措施包括（）。": "ABCD", "如果眼睛不慎被硫酸、石灰等烧伤，采取的措施正确的是（）。": "ABD", "关于止血带止血法，下面说法正确的是（）。": "ACD", "无论任何情况下，对呼吸困难、窒息和心跳停止的伤员，应速置头于后仰位、托起下颌、使其呼吸顺畅。": "错误", "如发生意外，而现场无人时，应向周围大声呼救，请求来人帮助或设法联系有关部门，不要单独留下伤员无人照管。": "正确", "包扎伤口注意事项包括（）。": "ABCD", "若不小心吸食了卤素气体，应立即将患者移到室外空气新鲜的地方，保持安静。": "正确", "吞服强酸后，应立即服用200ml氧化镁悬浮液，或氢氧化铝凝胶、牛奶及水等，迅速将毒物稀释。然后再吃十几个打溶的蛋作为缓和剂。": "正确", "误吸入氨气后，应立即将患者转移到室外新鲜空气的地方，然后输氧。当氨气进入眼睛时，应让患者躺下，用水洗涤眼角膜5-8mins后，再用稀醋酸或稀硼酸溶液洗涤。": "正确", "烫伤时，下列操作正确的是（）。": "ABC", "由玻璃片或管造成的外伤，应（）。": "ABCD", "酸灼伤处理的方法有，①以1-2%NaHCO3的溶液洗；②立即用大量水洗；③送医院。正确的顺序为：（）。": "B", "化学药品中毒的应急处理措施包括：（）。": "ABCDE", "溅到皮肤上的腐蚀性液体应先用医用酒精清洗": "错误", "被电击的人能否获救，关键在于：": "B", "发现燃气泄漏，正确做法是（       ）？": "C", "化学强腐蚀烫、烧伤事故发生后，应(      ) ，保持创伤面的洁净以待医务人员治疗。或用适合于消除这类化学药品的特种溶剂、溶液仔细洗涤烫、烧伤面。": "B", "如果触电者伤势严重，呼吸停止或心脏停止跳动，应先竭力采用胸外心脏挤压和 （      ） 方法进行施救。": "C", "师生进入化学类实验室工作，一定要搞清楚(      )等位置，出现情况能做好相应的自救工作。": "C", "实验室人员发生触电时，下例哪种行为是不正确的？": "B", "实验中溅入口中已下咽的强碱，先饮用大量水，再服用：": "B", "实验中溅入口中已下咽的强酸，先饮用大量水，再服用：": "A", "有人触电时，使触电人员脱离电源的错误方法是：": "B", "有异物刺人头部或胸部时，以下哪种急救方法是错误的?": "C", "在口对口人工呼吸时，救护者向触电者口中吹气时，应保持触电者鼻(      )。": "A", "在实验中，以下哪种做法是错误的？": "A", "安全事故处理应本着先人后物的原则，果断地、坚决地快速处置。": "正确", "触电紧急救护时，首先应使触电者脱离电源，然后立即进行人工呼吸、心脏按压。": "正确", "当有人发生触电事故时，应马上直接将其拉开。": "错误", "发生各类案件时应立即报案，妥善保护案发现场，若有人受伤，在救人时应尽可能记住现场破坏前的情况（如手机拍照等）。": "正确", "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前、头朝后，以便于随时观察伤者情况变化，及时实施急救处理。": "正确", "发现被盗或人为破坏，应保护现场并立即报告保卫处。": "正确", "发现有人触电，应立即切断电源，不能直接拉触电者，应用木棒或其它绝缘物将人与带电体分离。": "正确", "护送病人时，应取掉口中异物，采用平卧位，头部稍低，保持呼吸畅通。": "正确", "火或热水等引起的小面积烧伤、烫伤，应用冷水冲洗15-30分钟，切不可用牙膏、酱油、盐等覆盖。": "正确", "急救时伤口包扎松劲适度，不可过紧或过松，以防滑脱或压迫神经和血管，影响远端血液循环，甚至造成肢体坏死。": "正确", "急救时伤口包扎越紧越好。": "错误", "碱灼伤时，必须先用大量流水冲洗至皂样物质消失，然后可用1%～2%醋酸或3%硼酸溶液进一步冲洗。": "正确", "溅入口中已下咽的毒物，应根据毒物的性质服解毒剂，并立即送医院。": "正确", "溅入口中已下咽的强碱，先饮用大量水，再服用乙酸果汁，鸡蛋清。": "正确", "溅入口中已下咽的强酸，先饮用大量水，再服用氢氧化铝膏，鸡蛋清。": "正确", "进行需要戴防护眼镜的实验时，戴隐形眼镜的近视者可不戴防护眼镜。": "错误", "强酸灼伤时，必须先用大量流水彻底冲洗，然后在皮肤上擦拭碱性药物，否则会加重皮肤损伤。": "正确", "如酚灼伤皮肤，先用浸了甘油或聚乙二醇和酒精混合液（7：3）的棉花除去污物，再用清水冲洗干净，然后用饱和硫酸钠溶液湿敷。但不可用水直接冲洗污物，否则有可能使创伤加重。": "正确", "如溴滴落到皮肤上，应立即用水冲洗，再用1体积25%的氨水，1体积松节油和10体积（75%）酒精混合液涂敷；也可先用苯甘油除去溴，然后用水冲洗。": "正确", "如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用硫酸铜溶液（30g溶于一杯水中）催吐。也可以用手指伸入喉部催吐后，立即送往医院。": "正确", "如遇呼吸道吸进有毒气体、蒸气、烟雾而引起呼吸系统中毒时，应立即将病人移至室外空气新鲜的地方，解开衣领，使之温暖和安静，切勿随便进行人工呼吸。": "正确", "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话120。": "正确", "实验过程中如发生事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，尽快报警。": "正确", "实验室人员发生触电时，应迅速切断电源，将触电者上衣解开，取出口中异物，然后进行人工呼吸。当患者恢复呼吸时，应立即送医院。": "正确", "实验中溅入口中而尚未下咽的毒物，应立即吐出，并用大量水冲洗口腔。": "正确", "实验中遇到严重割伤，可在伤口上部10cm处用纱布扎紧，减慢流血，并立即送医院。": "正确", "实验中遇到一般割伤，应立即取出伤口内的异物，保持伤口干净，并用酒精棉清除伤口周围的污物，涂上外伤膏或消炎粉。": "正确", "突发性不可抗拒的雷电、水灾、地震、房屋垮塌等自然灾害事故发生后，应在领导小组的指挥下，马上组织疏散、抢救现场工作人员或进行人员自助自救，以确保人员的人身安全，作好善后工作。": "正确", "心脏复苏正确的抢救体位是仰卧式。": "正确", "因吸入少量氯气、溴蒸气而中毒，可用碳酸氢钠溶液漱口，不可进行人工呼吸。": "正确", "在触电现场，若触电者已经没有呼吸或脉搏，此时可以判定触电者已经死亡，可以放弃抢救。": "错误", "一氧化氮发生泄漏的急救措施，哪句描述错误(  )": "C", "（  ）是毒物进入人体最主要、最常见、最危险的途径。": "A", "CO急性中毒应立即吸氧，以缓解机体缺氧、排出毒物。": "正确", "CO经呼吸道进入血液后，立即与血红蛋白结合形成碳氧血红蛋白，CO与血红蛋白的亲和力比氧大，致使血携氧能力下降，同时碳氧血红蛋白的解离速度却比氧合血红蛋白的解离慢3600倍，且碳氧血红蛋白的存在影响氧合血红蛋白的解离，阻碍了氧的释放，导致低氧血症，引起组织缺氧。": "正确", "比较常见的引起呼吸道中毒的物质，一般是易挥发的有机溶剂（如：乙醚、丙酮、甲苯等）或化学反应所产生的有毒气体（如：氰化氢、氯气、一氧化碳等）。": "正确", "比较常见的引起呼吸道中毒的物质，一般是易挥发的有毒有机溶剂（如乙醚、三氯甲烷、苯等）或化学反应所产生的有毒气体（如氰化氢、氯气、一氧化碳等）。": "正确", "当做实验时，皮肤不小心被酸灼伤怎么办？": "B", "当做实验时，皮肤不小心被碱灼伤怎么办？": "C", "当不慎把大量浓硫酸滴在皮肤上时，正确的处理方法是：": "D", "急性中毒发生时，救护人员在抢救前要做好自身呼吸系统和皮肤的防护，以免自身中毒、使事故扩大。": "正确", "可以用火烤、冷水浸泡、捶打等方式作用于冻伤部位。": "错误", "烫伤急救的方法包括：": "ABCDE", "烧伤现场急救的基本原则包括：": "ABCDEF", "心肺复苏的关键技术包括：": "ABCD", "对心脏骤停患者的判断必须迅速和准确，应在10s内明确诊断，主要依据如下：": "ABC", "成人高质量的心肺复苏中，施救者不应该：": "ABCD", "对心脏骤停患者进行人工呼吸时，常用仰头抬颌法开放患者气道。": "正确", "给心脏骤停患者实施救治的现场或途中必须坚持持续不断的做心肺复苏（CPR），并保证CPR的质量，可以停止CPR的条件有：": "ABCD", "烧伤病人在转运途中，也需要注意保护好创面，保持呼吸道通畅。": "正确", "皮肤接触毒物，一般应立即用大量流动凉水冲洗30分钟左右，但遇到遇水反应生成刺激更强或释放更多热量的化学物，如氢氧化钙(生石灰）等，宜先用软布或软纸擦拭被污染的表面皮肤，再用大量流动水冲洗。": "正确", "发生漏电伤人事故，应迅速切断电源，或用绝缘材料挑开或斩断电线，若上述方法无法实施，可用木棍将触电者剥离触电处，或其他绝缘材料包裹患者将其拉离触电处。": "正确", "发生机械伤人事故后，需第一时间将伤者拉出来。": "错误", "用止血带止血时，应扎在伤口的远心端": "错误", "发生机械损伤，不慎将四肢（指、趾）离断，若断肢（肢、趾）被机器卷入，需将机器拆开，取出断肢（指、趾），避免强行拉扯，损伤断肢（指、趾）完整性。": "正确", "院级实验室安全工作领导小组负责人可以为院系分管实验室安全的领导。": "错误", "有重要危险源的院系应依据工作量配备（  ）实验室安全管理人员。": "A", "危险性机械加工装置、激光设备属于（）危险源。": "A", "校级实验室安全检查队伍，可以由（）组成。": "ABC", "危险源分布清单应含有（）。": "ABCD", "每年学校层面开展定期/不定期检查的次数不得少于（）次。": "B", "每年院系层面开展定期检查次数不得少于（）次。": "C", "每个房间门口挂有安全信息牌，信息包括正确的是（）。": "ABCDE", "（）平方米以上实验室要有两个出入口。": "B", "实验楼大走廊保证留有大于（）米净宽的消防通道。": "B", "实验室操作区层高不低于（）米。": "A", "理工农医类实验室内多人同时进行实验时，人均操作面积不小于（）平方米。": "B", "有可燃气体的实验室不设吊顶。": "正确", "实验室门必须有观察窗，外开门不阻挡逃生路径。": "正确", "实验室噪声一般不高于（）分贝（机械设备不高于（）分贝）。": "D", "应急喷淋安装地点与工作区域之间畅通，距离不超过（）米。应急喷淋安装位置合适，拉杆位置合适、方向正确。": "C", "应急喷淋和洗眼器经常擦拭洗眼喷头，无锈水脏水，有检查记录。（）启动一次阀门，时刻保证管内流水畅通。": "C", "普通淋浴装置可以代替应急喷淋装置。": "错误", "灭火器种类需配置正确，指针应指向红色区域。": "错误", "进行实验时，通风柜可调玻璃视窗开至离台面（），保持通风效果，并保护操作人员胸部以上部位。": "B", "通风柜内放置物品应距离调节门内侧（ ）厘米以上，以免掉落。": "B", "重点场所需安装门禁和监控设施，并有专人管理，下列属于重点场所的是（）。": "ABD", "监控不留死角，图像清晰，人员出入记录可查，视频记录存储时间不少于（）。": "A", "有防爆需求的实验室需符合防爆设计要求，下列属于防爆设计的是（）。": "ABCD", "不私自乱拉乱接电线电缆，禁止多个接线板串接供电，接线板可直接置于地面。": "错误", "实验室电容量、插头插座与用电设备功率需匹配，紧急情况下可以私自改装。": "错误", "大功率仪器（包括空调等）最好使用专用插座，可以使用接线板。": "错误", "配电箱前不应有物品遮挡并便于操作，周围禁止放置（）": "ABCD", "进入实验室人员需穿化纤类的实验服或防护服（）。": "正确", "通风橱内可以放置插线板。": "错误", "操作机床等旋转设备时，不得穿戴长围巾、丝巾、领带等，长发扎起即可。": "错误", "为了方便实验，进行化学、生物安全和高温实验时，也可佩戴隐形眼镜。": "错误", "穿着化学、生物类实验服戴实验手套，可进入客梯。": "错误", "易泄漏、易挥发的试剂存放设备与地点应保证充足的通风，下列属于易挥发的试剂有": "AC", "危险化学品须向具有生产经营许可资质的单位进行购买，管制类化学品还需学校审批。": "正确", "化学品安全技术说明书英文简称为（）。": "A", "化学品的储藏室、储藏区、储存柜等应（）。": "ABCD", "互为禁忌的化学品不得混放，下列属于互为禁忌的化学品组合有（）。": "AC", "50平方米为标准的实验室危险化学品（不含压缩气体和液化气体）原则上不应超过（）千克或升。": "C", "50平方米为标准的实验室易燃易爆性化学品原则上不应超过（）千克或升。": "A", "剧毒化学品执行“五双”管理，五双是指双人验收、双人保管、双人发货、双把锁、双本账。": "正确", "下列属于剧毒化学品的有": "ACD", "剧毒化学品有专人管理并做好贮存、领取、发放情况登记，登记资料至少保存（）。": "B", "麻醉药品和第一类精神药品管理符合“双人双锁”，有专用账册配备专人管理并建立专用账册，专用账册的保存期限应当自药品有效期期满之日起不少于（）": "C", "易制爆化学品存量合规、双人双锁保管，台账账册保存期限不少于（）。": "B", "易制毒化学品存量合规、均应双人双锁保管": "错误", "第一类易制毒化学品、药品类易制毒化学品实现双人双锁管理，账册保存期限不少于（）": "C", "下列禁止混放的气瓶有": "ABC", "强腐蚀类危化品存放要求阴凉通风，并与其他药品隔离放置，应选用抗腐蚀性材料制成的架子，并放置于药品柜（   ）。": "C", "涉及有毒、可燃气体的场所，应张贴必要的安全警示标识，配有通风设施即可。": "错误", "气体钢瓶使用完毕，应及时关闭气瓶减压阀。": "错误", "气体钢瓶的使用状态，包括满、使用中、空瓶、少量。": "错误", "气体钢瓶存放点须通风、远离热源、避免暴晒，地面平整干燥时可以不另加固定链。": "错误", "为保证气瓶充气时不混入空气，不能将瓶内的气体用尽，惰性气体必须保留至少（   ）剩余压力。": "C", "生物安全实验室分为四级，其中BSL-1/ ABSL-1风险等级最高。": "错误", "（  ）属于易制爆化学品。": "ACD", "根据《建筑工程施工现场消防安全技术规范（GB50720-2011）》,氧气瓶与乙炔气瓶应远离火源，与火源的距离不应小于（   ）m，并采取避免高温和防止暴晒的措施。": "B", "关于存储化学品说法错误的是？(  )": "C", "以下哪种物质不是易燃类液体？": "A", "农业种植常使用硝酸铵作为肥料，但其危险性在于（    ）。": "D", "钠、钾等碱金属要贮存于?(  )": "C", "有些固体化学试剂接触空气即能发生强烈氧化作用，如白磷，应如何保存?": "A", "废液应分类装入专用废液桶中，液面不超过容量的（）。废液桶须满足耐腐蚀、抗溶剂、耐挤压、抗冲击的要求": "D", "危险品仓库、化学实验废弃物贮存站不能建设在地下室空间，若在实验楼内，必须有警示、通风、隔热、避光、防盗、防爆、防静电、泄露报警、应急喷淋等技防措施，面积不超过（）平方米": "B", "危险品仓库的试剂不混放，整箱试剂的叠加高度不大于（）米。": "D", "装有配制试剂、合成品、样品等的容器上标签信息明确，标签信息包括（）。": "ABC", "实验室里经常有用饮料瓶存放试剂、样品的现象，保留原包装纸，贴上试剂标签即可。": "错误", "辐射工作人员按时参加放射性职业体检（）年1次，有健康档案": "C", "最高工作压力大于或者等于0.1MPa（表压）的气体、液化气体和最高工作温度高于或者等于标准沸点的液体、容积大于或者等于30L且内直径（非圆形截面指截面内边界最大几何尺寸）大于或者等于150mm的固定式容器和移动式容器；盛装公称工作压力大于或者等于0.1MPa（表压），且压力与容积的乘积大于或者等于1.0MPa?L的气体、液化气体和标准沸点等于或者低于60℃液体的气瓶；氧舱等盛装气体或者液体，承载一定压力的密闭设备，须取得《特种设备使用登记证》；设备铭牌上标明为简单压力容器不需办理": "错误", "冰箱不超期使用（一般使用期限控制为____年），如超期使用需经审批": "B", "烘箱、电阻炉不超期使用（一般使用期限控制为_____年），如超期使用需经审批": "C", "各种易燃气瓶的存放，必须距离明火(    )以上，避免阳光暴晒，搬运时不得碰撞": "C", "激光器故障时可以用眼睛检查，激光器必须在断电情况下进行检查。": "错误", "既属于易制毒又属于易制爆的化学品有（）": "B", "精密仪器发生火灾时，最好使用（）灭火。": "D", "下列粉尘中，哪种粉尘可能会发生爆炸？（  ）": "B", "铝粉、镁粉自燃时如何扑救？（  ）": "D", "危险化学品的急性毒性中LD50的单位是什么？(  )": "A", "用灭火器灭火时,灭火器的喷射口应该对准火焰的（  ）": "C", "成人高质量的心肺复苏中，施救者不应该（）。": "ABC", "使用烘箱完毕，清理物品、切断电源，即可离开。": "错误", "加热设备应放置在通风干燥处，不直接放置在木桌、木板等易燃物品上，周围有一定的散热空间，设备旁不能放置易燃易爆化学品、气体钢瓶、冰箱、杂物等，应远离配电箱、插座、接线板等设备。": "正确", "丙酮属于易制毒化学品。": "正确", "盐酸属于管制类化学品。": "正确"}